
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>冯唐易老 · 成语的温度</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="wangwei17">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-page-toc-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="李广难封.html" />
    
    
    <link rel="prev" href="../" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://wangwei1237.gitee.io/" target="_blank" class="custom-link">17哥的个人网站</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="冯唐易老.html">
            
                <a href="冯唐易老.html">
            
                    
                    冯唐易老
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="李广难封.html">
            
                <a href="李广难封.html">
            
                    
                    李广难封
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="龙城飞将.html">
            
                <a href="龙城飞将.html">
            
                    
                    龙城飞将
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="故剑情深.html">
            
                <a href="故剑情深.html">
            
                    
                    故剑情深
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="芒刺在背.html">
            
                <a href="芒刺在背.html">
            
                    
                    芒刺在背
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="非驴非马.html">
            
                <a href="非驴非马.html">
            
                    
                    非驴非马
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >冯唐易老</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x51AF;&#x5510;&#x6613;&#x8001;">&#x51AF;&#x5510;&#x6613;&#x8001;</h1>
<h2 id="&#x51AF;&#x5510;&#x6613;&#x8001;">&#x51AF;&#x5510;&#x6613;&#x8001;</h2>
<p>&#x6C49;&#x671D;&#x521D;&#x7ACB;&#xFF0C;&#x51FA;&#x4E86;&#x4E2A;&#x540D;&#x4EBA;&#x2014;&#x2014;&#x51AF;&#x5510;&#x3002;</p>
<p>&#x51AF;&#x5510;&#x4E00;&#x751F;&#x56F0;&#x987F;&#xFF0C;&#x5386;&#x7ECF;&#x6587;&#x5E1D;&#x3001;&#x666F;&#x5E1D;&#x3001;&#x6B66;&#x5E1D;&#x4E09;&#x4EE3;&#xFF0C;&#x767D;&#x53D1;&#x7693;&#x9996;&#xFF0C;&#x4F9D;&#x65E7;&#x4E3A;&#x90CE;&#x5B98;&#x3002;</p>
<p>&#x4E00;&#x6B21;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x4E58;&#x8F7F;&#x8DEF;&#x8FC7;&#x90CE;&#x7F72;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x767D;&#x5934;&#x53D1;&#x8001;&#x5934;&#x5B50;&#xFF0C;&#x5C31;&#x95EE;&#xFF1A;&#x201C;&#x4F60;&#x8FD9;&#x4E48;&#x5927;&#x5C81;&#x6570;&#x4E86;&#xFF0C;&#x600E;&#x4E48;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x90CE;&#x5B98;&#xFF1F;&#x201D;</p>
<p>&#x51AF;&#x5510;&#x76F4;&#x8A00;&#x4E0D;&#x8BB3;&#xFF1A;&#x201C;&#x6587;&#x5E1D;&#x65F6;&#x6211;&#x5DF2;&#x7ECF;&#x662F;&#x90CE;&#x5B98;&#xFF0C;&#x53EF;&#x662F;&#x5F53;&#x65F6;&#x6587;&#x5E1D;&#x597D;&#x6587;&#xFF0C;&#x800C;&#x6211;&#x597D;&#x6B66;&#xFF1B;&#x666F;&#x5E1D;&#x65F6;&#x4EE3;&#xFF0C;&#x666F;&#x5E1D;&#x63D0;&#x62D4;&#x4EBA;&#x770B;&#x76F8;&#x8C8C;&#xFF0C;&#x800C;&#x6211;&#x8C8C;&#x4E11;&#xFF1B;&#x965B;&#x4E0B;&#x5373;&#x4F4D;&#xFF0C;&#x60A8;&#x559C;&#x6B22;&#x5E74;&#x5C11;&#x6709;&#x4E3A;&#x4E4B;&#x4EBA;&#xFF0C;&#x800C;&#x6211;&#x7CDF;&#x8001;&#x5934;&#x5B50;&#x4E00;&#x4E2A;&#xFF0C;&#x6545;&#x800C;&#x8E49;&#x8DCE;&#x5982;&#x6B64;&#x3002;&#x201D;</p>
<p>&#x6C49;&#x6B66;&#x5E1D;&#x542C;&#x51AF;&#x5510;&#x4E00;&#x5E2D;&#x8BDD;&#xFF0C;&#x5927;&#x6709;&#x89E6;&#x52A8;&#xFF0C;&#x7ACB;&#x523B;&#x63D0;&#x62D4;&#x4ED6;&#x4E3A;&#x8F66;&#x9A91;&#x90FD;&#x5C09;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x201C;&#x51AF;&#x5510;&#x6613;&#x8001;&#x201D;&#x5178;&#x6545;&#x7684;&#x7531;&#x6765;&#x3002;&#x5230;&#x4E86;&#x5510;&#x4EE3;&#xFF0C;&#x5927;&#x8BD7;&#x4EBA;&#x738B;&#x52C3;&#x5728;&#x5176;&#x540D;&#x7BC7;&#x300A;&#x6ED5;&#x738B;&#x9601;&#x8BB0;&#x300B;&#x4E2D;&#xFF0C;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x8BD7;&#x53E5;&#xFF1A;&#x201C;&#x65F6;&#x8FD0;&#x4E0D;&#x9F50;&#xFF0C;&#x547D;&#x9014;&#x591A;&#x821B;&#x3002;&#x51AF;&#x5510;&#x6613;&#x8001;&#xFF0C;&#x674E;&#x5E7F;&#x96BE;&#x5C01;&#xFF01;&#x201D;&#x6B64;&#x201C;&#x51AF;&#x5510;&#x201D;&#xFF0C;&#x5373;&#x6307;&#x672C;&#x6587;&#x8981;&#x8BB2;&#x7684;&#x51AF;&#x5949;&#x4E16;&#x7684;&#x7956;&#x7236;&#x3002;</p>
<blockquote>
<p>&#x51AF;&#x5949;&#x4E16;&#xFF0C;&#x5B57;&#x5B50;&#x660E;&#xFF0C;&#x5176;&#x5148;&#x4E16;&#x51AF;&#x4EAD;&#xFF0C;&#x6218;&#x56FD;&#x65F6;&#x4EE3;&#x5A01;&#x540D;&#x8D6B;&#x8D6B;&#xFF0C;&#x66FE;&#x4E0E;&#x8D75;&#x5C06;&#x8D75;&#x62EC;&#x5171;&#x540C;&#x62B5;&#x6297;&#x79E6;&#x519B;&#xFF0C;&#x6700;&#x540E;&#x6218;&#x6B7B;&#x957F;&#x5E73;&#x3002;&#x51AF;&#x4EAD;&#x6218;&#x6B7B;&#x540E;&#xFF0C;&#x5176;&#x5B97;&#x65CF;&#x5206;&#x6563;&#xFF0C;&#x6709;&#x7684;&#x7559;&#x5728;&#x4E0A;&#x515A;&#x6F5E;&#x53BF;&#xFF08;&#x4ECA;&#x5C71;&#x897F;&#x6F5E;&#x57CE;&#x4E1C;&#x5317;&#xFF09;&#xFF0C;&#x6709;&#x7684;&#x7559;&#x5728;&#x8D75;&#xFF08;&#x4ECA;&#x6CB3;&#x5317;&#x5883;&#xFF09;&#xFF0C;&#x5E76;&#x53D1;&#x5C55;&#x7E41;&#x884D;&#x4E0B;&#x53BB;&#x3002;&#x5176;&#x540E;&#x88D4;&#x6709;&#x8BB8;&#x591A;&#x4E3A;&#x5C06;&#x76F8;&#xFF0C;&#x5982;&#x79E6;&#x4E1E;&#x76F8;&#x51AF;&#x53BB;&#x75BE;&#x3001;&#x5FA1;&#x53F2;&#x5927;&#x592B;&#x51AF;&#x52AB;&#xFF0C;&#x6B66;&#x4FE1;&#x4FAF;&#x51AF;&#x6BCB;&#x62E9;&#x3002;&#x4E8C;&#x4E16;&#x7EE7;&#x4F4D;&#x540E;&#xFF0C;&#x8D75;&#x9AD8;&#x7528;&#x4E8B;&#xFF0C;&#x51AF;&#x53BB;&#x75BE;&#x3001;&#x51AF;&#x52AB;&#x76F8;&#x7EE7;&#x81EA;&#x6740;&#x3002;&#x79E6;&#x4E8C;&#x4E16;&#x5E74;&#x95F4;&#xFF0C;&#x51AF;&#x6BCB;&#x62E9;&#x548C;&#x5DE6;&#x4E1E;&#x76F8;&#x674E;&#x65AF;&#x4E4B;&#x5B50;&#x4E09;&#x5DDD;&#x90E1;&#x5B88;&#x674E;&#x7531;&#x9547;&#x5B88;&#x96CD;&#x4E18;&#x62B5;&#x6297;&#x9879;&#x7FBD;&#xFF0C;&#x66F9;&#x53C2;&#x5728;&#x96CD;&#x4E18;&#x51FB;&#x6740;&#x674E;&#x7531;&#xFF0C;&#x4FD8;&#x864F;&#x51AF;&#x6BCB;&#x62E9;&#xFF0C;&#x5230;&#x5F6D;&#x57CE;&#x4E4B;&#x6218;&#x524D;&#x51AF;&#x6BCB;&#x62E9;&#x5F52;&#x6C49;&#x9AD8;&#x5E1D;&#x59BB;&#x5144;&#x5415;&#x6CFD;&#x9886;&#x5BFC;&#xFF0C;&#x4EFB;&#x804C;&#x90CE;&#x4E2D;&#x3002;&#x6C49;&#x519B;&#x5F6D;&#x57CE;&#x4E4B;&#x6218;&#x60E8;&#x8D25;&#xFF0C;&#x6C49;&#x9AD8;&#x5E1D;&#x524D;&#x5F80;&#x7800;&#x90E1;&#x6C47;&#x5408;&#x5415;&#x6CFD;&#x90E8;&#x961F;&#x3002;&#x8365;&#x9633;&#x4E4B;&#x6218;&#x4E2D;&#xFF0C;&#x51AF;&#x6BCB;&#x62E9;&#x529B;&#x6218;&#x4FDD;&#x536B;&#x5415;&#x6CFD;&#x79BB;&#x5F00;&#x8365;&#x9633;&#x3002;&#x51AF;&#x6BCB;&#x62E9;&#x7684;&#x513F;&#x5B50;&#x51AF;&#x656C;&#xFF0C;&#x79E6;&#x671D;&#x706D;&#x4EA1;&#x540E;&#x4E3A;&#x9B4F;&#x738B;&#x8C79;&#x9A91;&#x5C06;&#x3002;&#x524D;205&#x5E74;&#xFF0C;&#x6C49;&#x519B;&#x7387;&#x6C49;&#x519B;&#x706D;&#x897F;&#x9B4F;&#xFF0C;&#x51AF;&#x656C;&#x88AB;&#x4FD8;&#x964D;&#x6C49;&#x3002;&#x51AF;&#x656C;&#x65E5;&#x540E;&#x5728;&#x6C49;&#x6587;&#x5E1D;&#x65F6;&#x4EFB;&#x5FA1;&#x53F2;&#x5927;&#x592B;&#xFF0C;&#x66FE;&#x4E0E;&#x4E1E;&#x76F8;&#x5468;&#x52C3;&#xFF0C;&#x592A;&#x5C09;&#x704C;&#x5A74;&#x7B49;&#x5171;&#x540C;&#x8BCB;&#x6BC1;&#x8D3E;&#x8C0A;&#x3002;&#x51AF;&#x656C;&#x6700;&#x540E;&#x4E8E;&#x6C49;&#x666F;&#x5E1D;&#x65F6;&#x4EFB;&#x96C1;&#x95E8;&#x592A;&#x5B88;&#x65F6;&#x4E0E;&#x5308;&#x5974;&#x4F5C;&#x6218;&#x6218;&#x6B7B;&#x3002;&#x524D;188&#x5E74;&#xFF0C;&#x6C49;&#x60E0;&#x5E1D;&#x53BB;&#x4E16;&#xFF0C;&#x5F53;&#x65F6;&#x51AF;&#x6BCB;&#x62E9;&#x62C5;&#x4EFB;&#x90CE;&#x4E2D;&#x4EE4;&#xFF0C;&#x592A;&#x540E;&#x5415;&#x96C9;&#x4E34;&#x671D;&#x79F0;&#x5236;&#xFF0C;&#x60F3;&#x8981;&#x5C01;&#x8BF8;&#x5415;&#x4E3A;&#x4FAF;&#xFF0C;&#x5148;&#x5C06;&#x4E0E;&#x5415;&#x6CFD;&#x5173;&#x7CFB;&#x5BC6;&#x5207;&#x7684;&#x51AF;&#x6BCB;&#x62E9;&#x5C01;&#x4E3A;&#x535A;&#x6210;&#x4FAF;&#x505A;&#x70DF;&#x5E55;&#xFF0C;&#x4EE5;&#x56DE;&#x5E94;&#x53CD;&#x5BF9;&#x58F0;&#x97F3;&#x3002;&#x524D;184&#x5E74;&#xFF0C;&#x51AF;&#x6BCB;&#x62E9;&#x53BB;&#x4E16;&#xFF0C;&#x8C25;&#x4E3A;&#x535A;&#x6210;&#x656C;&#x5019;&#xFF0C;&#x7531;&#x4ED6;&#x7684;&#x513F;&#x5B50;&#x51AF;&#x4EE3;&#x7EE7;&#x4EFB;&#x535A;&#x6210;&#x4FAF;&#x7235;&#x4F4D;&#xFF0C;&#x51AF;&#x4EE3;&#x540E;&#x6765;&#x4E8E;180&#x5E74;&#x56E0;&#x8BDB;&#x5415;&#x653F;&#x53D8;&#x88AB;&#x6740;&#xFF0C;&#x7235;&#x4F4D;&#x53CA;&#x5C01;&#x56FD;&#x5747;&#x88AB;&#x5E9F;&#x9664;&#x3002;</p>
</blockquote>
<h2 id="&#x5927;&#x5C06;&#x51AF;&#x5949;&#x4E16;">&#x5927;&#x5C06;&#x51AF;&#x5949;&#x4E16;</h2>
<p>&#x5728;<strong>&#x975E;&#x9A74;&#x975E;&#x9A6C;</strong>&#x7684;&#x6210;&#x8BED;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x8BB2;&#x5230;&#x9F9F;&#x5179;&#x56FD;&#x738B;&#x7EDB;&#x5BBE;&#x5728;&#x5F62;&#x5F0F;&#x4E0A;&#x7684;&#x6C49;&#x5316;&#x6A21;&#x4EFF;&#x3002;&#x867D;&#x7136;&#x7EDB;&#x5BBE;&#x6B64;&#x4E3E;&#x8FD9;&#x770B;&#x4F3C;&#x96F7;&#x4EBA;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4E5F;&#x633A;&#x7CBE;&#x660E;&#x3002;&#x5DF4;&#x7ED3;&#x5927;&#x6C49;&#x671D;&#xFF0C;&#x5C31;&#x7B49;&#x540C;&#x7ED9;&#x81EA;&#x5DF1;&#x56FD;&#x5BB6;&#x4E0A;&#x4E86;&#x4FDD;&#x9669;&#x3002;&#x5230;&#x7EDB;&#x5BBE;&#x513F;&#x5B50;&#x8F88;&#xFF0C;&#x8FD8;&#x771F;&#x4EE5;&#x201C;&#x6C49;&#x671D;&#x5916;&#x5B59;&#x201D;&#x4E3A;&#x6807;&#x724C;&#xFF0C;&#x5929;&#x5929;&#x5728;&#x897F;&#x57DF;&#x8BF8;&#x56FD;&#x9762;&#x524D;&#x663E;&#x6446;&#x3002;</p>
<p>&#x5728;&#x5F53;&#x65F6;&#x897F;&#x57DF;&#x90A3;&#x6837;&#x9519;&#x7EFC;&#x590D;&#x6742;&#x7684;&#x5F62;&#x52BF;&#x4E0B;&#xFF0C;&#x7EDB;&#x5BBE;&#x679C;&#x65AD;&#x4E8B;&#x5927;&#xFF0C;&#x5B8C;&#x6210;&#x4ED6;&#x4F5C;&#x4E3A;&#x4E00;&#x4EE3;&#x56FD;&#x738B;&#x7684;&#x4F7F;&#x547D;&#x3002;&#x5230;&#x4E1C;&#x6C49;&#x65F6;&#x671F;&#xFF0C;&#x9F9F;&#x5179;&#x5DF2;&#x7ECF;&#x53D1;&#x5C55;&#x6210;&#x4E3A;&#x73AF;&#x5854;&#x91CC;&#x6728;&#x76C6;&#x5730;&#x6700;&#x5F3A;&#x5927;&#x7684;&#x7EFF;&#x6D32;&#x738B;&#x56FD;&#x3002;</p>
<p>&#x7EDB;&#x5BBE;&#x4E0D;&#x77E5;&#x5E26;&#x4E86;&#x591A;&#x5C11;&#x91D1;&#x94F6;&#x73E0;&#x5B9D;&#x548C;&#x7EEB;&#x7F57;&#x7EF8;&#x7F0E;&#x56DE;&#x5230;&#x9F9F;&#x5179;&#xFF0C;&#x8FD9;&#x4E00;&#x8DEF;&#x663E;&#x6446;&#xFF0C;&#x53EF;&#x628A;&#x897F;&#x57DF;&#x8BF8;&#x56FD;&#x7ED9;&#x773C;&#x998B;&#x574F;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x5F53;&#x65F6;&#x7684;&#x897F;&#x57DF;&#xFF0C;&#x8BF8;&#x5C0F;&#x56FD;&#x6797;&#x7ACB;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x738B;&#x56FD;&#x90FD;&#x6709;&#x8D44;&#x683C;&#x76F4;&#x63A5;&#x548C;&#x5927;&#x6C49;&#x642D;&#x4E0A;&#x5173;&#x7CFB;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x773C;&#x7EA2;&#x7FA1;&#x6155;&#x4E4B;&#x4F59;&#xFF0C;&#x4E00;&#x4E2A;&#x5C0F;&#x56FD;&#x4E5F;&#x5F00;&#x59CB;&#x6D3B;&#x52A8;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x5C31;&#x662F;&#x838E;&#x8F66;&#x56FD;&#x3002;</p>
<p>&#x4E4C;&#x5B59;&#x89E3;&#x5FE7;&#x516C;&#x4E3B;&#x9664;&#x4E86;&#x7B2C;&#x53F2;&#x8FD9;&#x4E2A;&#x5973;&#x513F;&#x4EE5;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4E2A;&#x513F;&#x5B50;&#x4E07;&#x5E74;&#xFF0C;&#x6B63;&#x5728;&#x957F;&#x5B89;&#x7559;&#x5B66;&#x8BFB;&#x4E66;&#x3002;&#x6070;&#x597D;&#xFF0C;&#x838E;&#x8F66;&#x56FD;&#x738B;&#x75C5;&#x6B7B;&#x4E86;&#xFF0C;&#x5927;&#x81E3;&#x4EEC;&#x4E00;&#x5546;&#x91CF;&#xFF0C;&#x89C9;&#x5F97;&#x4E4C;&#x5B59;&#x3001;&#x9F9F;&#x5179;&#x4E24;&#x56FD;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x548C;&#x6C49;&#x671D;&#x6709;&#x59FB;&#x4EB2;&#x5173;&#x7CFB;&#xFF0C;&#x5403;&#x9999;&#x7684;&#xFF0C;&#x559D;&#x8FA3;&#x7684;&#xFF0C;&#x6574;&#x8F66;&#x6574;&#x8F66;&#x4ECE;&#x6C49;&#x671D;&#x5F80;&#x56DE;&#x5E26;&#x91D1;&#x94F6;&#x8D22;&#x5B9D;&#x3002;&#x65E2;&#x7136;&#x6211;&#x4EEC;&#x838E;&#x8F66;&#x8001;&#x56FD;&#x738B;&#x6B7B;&#x4E86;&#xFF0C;&#x5C31;&#x62E5;&#x7ACB;&#x89E3;&#x5FE7;&#x516C;&#x4E3B;&#x7684;&#x513F;&#x5B50;&#x4E07;&#x5E74;&#x505A;&#x56FD;&#x738B;&#x5427;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x76F4;&#x63A5;&#x8DDF;&#x5927;&#x6C49;&#x671D;&#x6500;&#x4E0A;&#x4EB2;&#x621A;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x838E;&#x8F66;&#x56FD;&#x8BF8;&#x5927;&#x81E3;&#x8054;&#x540D;&#x4E0A;&#x758F;&#xFF0C;&#x54C0;&#x6C42;&#x6C49;&#x5BA3;&#x5E1D;&#x628A;&#x6B63;&#x5728;&#x957F;&#x5B89;&#x7684;&#x4E07;&#x5E74;&#x6D3E;&#x5230;&#x81EA;&#x5DF1;&#x56FD;&#x5BB6;&#xFF0C;&#x505A;&#x65B0;&#x4E00;&#x4EFB;&#x838E;&#x8F66;&#x56FD;&#x738B;&#x3002;
&#x4E07;&#x56FD;&#x6765;&#x671D;&#x7684;&#x611F;&#x89C9;&#x633A;&#x597D;&#xFF0C;&#x6C49;&#x5BA3;&#x5E1D;&#x4E00;&#x9AD8;&#x5174;&#x5C31;&#x540C;&#x610F;&#x4E86;&#xFF0C;&#x6D3E;&#x595A;&#x5145;&#x56FD;&#x4E3A;&#x4F7F;&#x8005;&#xFF0C;&#x6B63;&#x5F0F;&#x62A4;&#x9001;&#x4E07;&#x5E74;&#x56DE;&#x5230;&#x838E;&#x8F66;&#x56FD;&#xFF0C;&#x767B;&#x57FA;&#x4E3A;&#x738B;&#x3002;&#x4E07;&#x5E74;&#x5E26;&#x56DE;&#x53BB;&#x4E0D;&#x5C11;&#x6C49;&#x671D;&#x8D4F;&#x8D50;&#x7684;&#x597D;&#x4E1C;&#x897F;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x5927;&#x5BB6;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x90FD;&#x6709;&#x4EFD;&#xFF0C;&#x4E0A;&#x4E0B;&#x90FD;&#x633A;&#x9AD8;&#x5174;&#x3002;</p>
<p>&#x4F46;&#x5229;&#x76CA;&#x8FD9;&#x4E1C;&#x897F;&#xFF0C;&#x603B;&#x4F1A;&#x8BA9;&#x6709;&#x7684;&#x4EBA;&#x4E0D;&#x9AD8;&#x5174;&#x3002;&#x6B7B;&#x53BB;&#x7684;&#x838E;&#x8F66;&#x56FD;&#x738B;&#x7684;&#x5F1F;&#x5F1F;&#x547C;&#x5C60;&#x5F81;&#xFF0C;&#x5C31;&#x5F88;&#x4E0D;&#x9AD8;&#x5174;&#x3002;</p>
<p>&#x6709;&#x6C49;&#x671D;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x9760;&#x5C71;&#x652F;&#x6301;&#xFF0C;&#x547C;&#x5C60;&#x5F81;&#x4E0D;&#x9AD8;&#x5174;&#x4E5F;&#x5C31;&#x4E0D;&#x9AD8;&#x5174;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4E07;&#x5E74;&#x4F1A;&#x7B3C;&#x7EDC;&#x4EBA;&#x5FC3;&#xFF0C;&#x62C9;&#x62E2;&#x838E;&#x8F66;&#x56FD;&#x4EBA;&#xFF0C;&#x6162;&#x6162;&#x4E5F;&#x5C31;&#x4F1A;&#x5750;&#x7A33;&#x738B;&#x4F4D;&#x3002;&#x504F;&#x504F;&#x4E07;&#x5E74;&#x8FD9;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#x5C5E;&#x4E8E;&#x5BCC;&#x4E8C;&#x4EE3;&#xFF0C;&#x5728;&#x957F;&#x5B89;&#x5F85;&#x60EF;&#x4E86;&#xFF0C;&#x559C;&#x6B22;&#x6325;&#x970D;&#x4EAB;&#x53D7;&#x3002;&#x4ED6;&#x5728;&#x838E;&#x8F66;&#x56FD;&#x5185;&#x5C31;&#x8D4F;&#x6740;&#x968F;&#x610F;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x5F88;&#x5FEB;&#x4E0D;&#x5F97;&#x4EBA;&#x5FC3;&#xFF0C;&#x6FC0;&#x8D77;&#x4F17;&#x6012;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x8BE5;&#x547C;&#x5C60;&#x5F81;&#x9AD8;&#x5174;&#x4E86;&#x3002;&#x4ED6;&#x8D81;&#x673A;&#x8054;&#x7EDC;&#x4E34;&#x8FD1;&#x652F;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x90E8;&#x843D;&#xFF0C;&#x5FFD;&#x7136;&#x8D77;&#x4E8B;&#xFF0C;&#x51B2;&#x5165;&#x738B;&#x5BAB;&#x4E2D;&#x6740;&#x6B7B;&#x4E86;&#x9189;&#x91BA;&#x91BA;&#x7684;&#x4E07;&#x5E74;&#x3002;&#x5982;&#x679C;&#x4EC5;&#x4EC5;&#x662F;&#x6740;&#x4E86;&#x4E07;&#x5E74;&#xFF0C;&#x65E5;&#x540E;&#x4E0A;&#x8868;&#x8C22;&#x7F6A;&#xFF0C;&#x4F30;&#x8BA1;&#x6C49;&#x671D;&#x8FD8;&#x4E0D;&#x597D;&#x5373;&#x523B;&#x5BF9;&#x838E;&#x8F66;&#x600E;&#x4E48;&#x6837;&#x3002;&#x8FC7;&#x5206;&#x7684;&#x662F;&#xFF0C;&#x547C;&#x5C60;&#x5F81;&#x6740;&#x5F97;&#x624B;&#x6ED1;&#xFF0C;&#x8FDE;&#x6C49;&#x671D;&#x4F7F;&#x8005;&#x595A;&#x5145;&#x56FD;&#x4EE5;&#x53CA;&#x4ED6;&#x5E26;&#x53BB;&#x7684;&#x4E00;&#x4E9B;&#x6C49;&#x671D;&#x4F7F;&#x56E2;&#x7684;&#x4EBA;&#x90FD;&#x4E00;&#x8D77;&#x6740;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x8D81;&#x52BF;&#x505A;&#x4E86;&#x838E;&#x8F66;&#x738B;&#x3002;&#x8FD9;&#x8FD8;&#x4E0D;&#x6D88;&#x505C;&#xFF0C;&#x547C;&#x5C60;&#x5F81;&#x6D3E;&#x4EBA;&#x5230;&#x5929;&#x5C71;&#x5357;&#x8DEF;&#x5404;&#x56FD;&#xFF0C;&#x5230;&#x5904;&#x717D;&#x52A8;&#x8BF4;&#xFF1A;&#x201C;&#x897F;&#x57DF;&#x5317;&#x8DEF;&#x5404;&#x56FD;&#xFF0C;&#x5168;&#x90E8;&#x90FD;&#x5F52;&#x9644;&#x5308;&#x5974;&#xFF0C;&#x8131;&#x79BB;&#x4E86;&#x6C49;&#x671D;&#xFF0C;&#x5E0C;&#x671B;&#x5357;&#x8DEF;&#x5404;&#x56FD;&#x4E5F;&#x5E94;&#x8BE5;&#x548C;&#x6211;&#x4EEC;&#x838E;&#x8F66;&#x8054;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x8131;&#x79BB;&#x6C49;&#x671D;&#xFF0C;&#x548C;&#x5308;&#x5974;&#x8054;&#x5408;&#xFF01;&#x201D;</p>
<p>&#x6B64;&#x65F6;&#x6B64;&#x523B;&#xFF0C;&#x6C49;&#x671D;&#x5982;&#x679C;&#x6CA1;&#x4EBA;&#x51FA;&#x5934;&#x8FFD;&#x7A76;&#xFF0C;&#x897F;&#x57DF;&#x53C8;&#x8FD9;&#x4E48;&#x8FB9;&#x8FDC;&#xFF0C;&#x4F30;&#x8BA1;&#x4E5F;&#x5C31;&#x548C;&#x5F53;&#x521D;&#x9F9F;&#x5179;&#x8001;&#x56FD;&#x738B;&#x542C;&#x59D1;&#x7FFC;&#x6740;&#x8D56;&#x4E39;&#x738B;&#x5B50;&#x4E00;&#x6837;&#x4E86;&#x3002;&#x719F;&#x6599;&#xFF0C;&#x5F53;&#x65F6;&#x6C49;&#x671D;&#x6709;&#x4E2A;&#x80FD;&#x4EBA;&#xFF0C;&#x5C31;&#x5728;&#x897F;&#x57DF;&#xFF01;&#x8FD9;&#x4E2A;&#x80FD;&#x4EBA;&#x662F;&#x8C01;&#x5462;&#x2014;&#x2014;&#x51AF;&#x5949;&#x4E16;&#xFF01;</p>
<p>&#x51AF;&#x5949;&#x4E16;&#x751F;&#x4E8E;&#x6B66;&#x5E1D;&#x65F6;&#x671F;&#x3002;&#x6B66;&#x5E1D;&#x672B;&#x5E74;&#xFF0C;&#x4ED6;&#x4EE5;&#x201C;&#x826F;&#x5BB6;&#x5B50;&#x5F1F;&#x201D;&#x88AB;&#x9009;&#x4E3A;&#x90CE;&#x5B98;&#xFF1B;&#x662D;&#x5E1D;&#x65F6;&#xFF0C;&#x8865;&#x4E3A;&#x6B66;&#x5B89;&#x957F;&#x3002;&#x800C;&#x7ACB;&#x4E4B;&#x5E74;&#xFF0C;&#x4ED6;&#x5374;&#x6CA1;&#x80FD;&#x5F97;&#x7ACB;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x5B98;&#x804C;&#xFF0C;&#x56DE;&#x5230;&#x5BB6;&#x4E61;&#x8E49;&#x8DCE;&#x4E86;&#x597D;&#x4E45;&#x3002;&#x5BB6;&#x5C45;&#x671F;&#x95F4;&#xFF0C;&#x51AF;&#x5949;&#x4E16;&#x82E6;&#x8BFB;&#x300A;&#x6625;&#x79CB;&#x300B;&#xFF0C;&#x4E00;&#x5FC3;&#x7814;&#x7A76;&#x5175;&#x6CD5;&#xFF0C;&#x540E;&#x6765;&#x88AB;&#x5728;&#x671D;&#x4E2D;&#x6267;&#x653F;&#x7684;&#x5927;&#x5C06;&#x97E9;&#x589E;&#x63A8;&#x8350;&#xFF0C;&#x5230;&#x519B;&#x4E2D;&#x4EFB;&#x804C;&#x3002;&#x6C49;&#x5BA3;&#x5E1D;&#x672C;&#x59CB;&#x4E09;&#x5E74;&#xFF08;&#x524D;71&#x5E74;&#xFF09;&#xFF0C;&#x4ED6;&#x968F;&#x519B;&#x653B;&#x6253;&#x5308;&#x5974;&#x6709;&#x529F;&#xFF0C;&#x56DE;&#x6765;&#x540E;&#x6062;&#x590D;&#x4E86;&#x4ED6;&#x4EE5;&#x524D;&#x7684;&#x804C;&#x52A1;&#xFF0C;&#x91CD;&#x65B0;&#x62C5;&#x4EFB;&#x90CE;&#x5B98;&#x3002;&#x800C;&#x540E;&#xFF0C;&#x97E9;&#x589E;&#x53C8;&#x63A8;&#x8350;&#x51AF;&#x5949;&#x4E16;&#x51FA;&#x4F7F;&#x897F;&#x57DF;&#x3002;</p>
<p>&#x5728;&#x4ED6;&#x4E4B;&#x524D;&#xFF0C;&#x671D;&#x5EF7;&#x66FE;&#x591A;&#x6B21;&#x6D3E;&#x5927;&#x81E3;&#x51FA;&#x4F7F;&#x897F;&#x57DF;&#x5404;&#x56FD;&#xFF0C;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x4E0D;&#x79F0;&#x804C;&#xFF0C;&#x6709;&#x7684;&#x4E58;&#x673A;&#x5927;&#x8086;&#x8D2A;&#x6C61;&#xFF0C;&#x6709;&#x7684;&#x53D7;&#x5230;&#x897F;&#x57DF;&#x5C5E;&#x56FD;&#x7684;&#x56F0;&#x8FB1;&#xFF0C;&#x5149;&#x8363;&#x5B8C;&#x6210;&#x4F7F;&#x547D;&#x7684;&#x4EBA;&#x4E0D;&#x591A;&#x3002;&#x7531;&#x4E8E;&#x8FD1;&#x671F;&#x4E4C;&#x5B59;&#x534F;&#x52A9;&#x6C49;&#x519B;&#x6253;&#x51FB;&#x5308;&#x5974;&#x6709;&#x529F;&#xFF0C;&#x6C49;&#x5EF7;&#x5C31;&#x51B3;&#x5B9A;&#x6D3E;&#x51FA;&#x4F7F;&#x56E2;&#x4E88;&#x4EE5;&#x5B89;&#x629A;&#xFF0C;&#x987A;&#x4FBF;&#x5728;&#x897F;&#x57DF;&#x8BF8;&#x56FD;&#x5BA3;&#x626C;&#x6C49;&#x671D;&#x56FD;&#x5A01;&#xFF0C;&#x52A0;&#x5F3A;&#x4E0E;&#x5F53;&#x5730;&#x5404;&#x90E8;&#x65CF;&#x7684;&#x8054;&#x7CFB;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x5BA3;&#x5E1D;&#x6388;&#x51AF;&#x5949;&#x4E16;&#x4E3A;&#x536B;&#x4FAF;&#xFF0C;&#x5949;&#x547D;&#x6301;&#x8282;&#xFF0C;&#x51FA;&#x4F7F;&#x5927;&#x5B9B;&#xFF08;&#x5728;&#x4E2D;&#x4E9A;&#x8D39;&#x5C14;&#x5E72;&#x7EB3;&#x76C6;&#x5730;&#xFF0C;&#x5F53;&#x65F6;&#x6709;&#x5C5E;&#x9091;&#x4E03;&#x5341;&#x4F59;&#x57CE;&#xFF09;&#xFF0C;&#x5E76;&#x8D1F;&#x8D23;&#x62A4;&#x9001;&#x5927;&#x5B9B;&#x4F7F;&#x81E3;&#x56DE;&#x56FD;&#x3002;</p>
<p>&#x51AF;&#x5949;&#x4E16;&#x4E00;&#x884C;&#x8D70;&#x5230;&#x4F0A;&#x4FEE;&#x57CE;&#xFF08;&#x4ECA;&#x65B0;&#x7586;&#x912F;&#x5584;&#x5883;&#x5185;&#xFF09;&#x65F6;&#xFF0C;&#x90FD;&#x5C09;&#x5B8B;&#x5C06;&#x5411;&#x51AF;&#x5949;&#x4E16;&#x62A5;&#x544A;&#xFF1A;&#x838E;&#x8F66;&#x4E0E;&#x5468;&#x906D;&#x90E8;&#x65CF;&#x5171;&#x540C;&#x53D1;&#x5175;&#xFF0C;&#x653B;&#x6740;&#x4E86;&#x6C49;&#x671D;&#x6240;&#x7ACB;&#x7684;&#x838E;&#x8F66;&#x738B;&#x4E07;&#x5E74;&#xFF0C;&#x5E76;&#x6740;&#x6C49;&#x671D;&#x4F7F;&#x8005;&#x595A;&#x5145;&#x56FD;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5308;&#x5974;&#x53C8;&#x53D1;&#x5175;&#x653B;&#x8F66;&#x5E08;&#x57CE;&#xFF0C;&#x56E0;&#x57CE;&#x575A;&#x4E0D;&#x80FD;&#x653B;&#x514B;&#x800C;&#x6682;&#x65F6;&#x79BB;&#x53BB;&#x3002;&#x838E;&#x8F66;&#x8D81;&#x6B64;&#x4E71;&#x5C40;&#xFF0C;&#x9063;&#x4F7F;&#x5230;&#x5904;&#x626C;&#x8A00;&#x5317;&#x9053;&#x8BF8;&#x56FD;&#x7686;&#x5F52;&#x9644;&#x5308;&#x5974;&#xFF0C;&#x53D1;&#x5175;&#x653B;&#x52AB;&#x5357;&#x9053;&#x8BF8;&#x56FD;&#xFF0C;&#x7ED3;&#x76DF;&#x53DB;&#x6C49;&#x3002;&#x4ECE;&#x6B64;&#xFF0C;&#x912F;&#x5584;&#x4EE5;&#x897F;&#x9053;&#x8DEF;&#x90FD;&#x88AB;&#x5835;&#x622A;&#x3002;&#x800C;&#x5728;&#x5F53;&#x65F6;&#xFF0C;&#x6C49;&#x671D;&#x7684;&#x90FD;&#x62A4;&#x90D1;&#x5409;&#x548C;&#x6821;&#x5C09;&#x53F8;&#x9A6C;&#x610F;&#x7686;&#x5728;&#x5317;&#x9053;&#x8BF8;&#x56FD;&#x51FA;&#x4F7F;&#xFF0C;&#x5982;&#x679C;&#x4E8B;&#x6001;&#x6076;&#x5316;&#xFF0C;&#x6C49;&#x671D;&#x8FD9;&#x4E24;&#x4E2A;&#x4F7F;&#x8282;&#x548C;&#x4ED6;&#x4EEC;&#x7684;&#x968F;&#x4ECE;&#xFF0C;&#x90FD;&#x6709;&#x6027;&#x547D;&#x4E4B;&#x5FE7;&#x3002;</p>
<p>&#x51AF;&#x5949;&#x4E16;&#x5FFD;&#x7136;&#x5F97;&#x77E5;&#x897F;&#x57DF;&#x53D1;&#x751F;&#x4E86;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x610F;&#x5916;&#x53D8;&#x6545;&#xFF0C;&#x611F;&#x89C9;&#x4E8B;&#x6001;&#x4E25;&#x91CD;&#xFF0C;&#x5C31;&#x5BF9;&#x526F;&#x624B;&#x4E25;&#x660C;&#x8BF4;&#xFF1A;&#x201C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4E0D;&#x9A6C;&#x4E0A;&#x653B;&#x6253;&#x838E;&#x8F66;&#x56FD;&#xFF0C;&#x5176;&#x52BF;&#x65E5;&#x5F3A;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x96BE;&#x63A7;&#x5236;&#xFF0C;&#x63A5;&#x4E0B;&#x53BB;&#xFF0C;&#x897F;&#x57DF;&#x5404;&#x56FD;&#x80AF;&#x5B9A;&#x53D7;&#x5230;&#x838E;&#x8F66;&#x5A01;&#x80C1;&#xFF0C;&#x518D;&#x60F3;&#x6536;&#x62FE;&#x5C31;&#x96BE;&#x4E86;&#x3002;&#x201D;&#x5982;&#x679C;&#x838E;&#x8F66;&#x8054;&#x5408;&#x5468;&#x56F4;&#x8BF8;&#x56FD;&#x53CD;&#x53DB;&#x6C49;&#x671D;&#xFF0C;&#x80AF;&#x5B9A;&#x4F1A;&#x4F7F;&#x5F97;&#x897F;&#x57DF;&#x5357;&#x9053;&#x9677;&#x4E8E;&#x6218;&#x706B;&#x4E4B;&#x4E2D;&#x3002;&#x5C4A;&#x65F6;&#xFF0C;&#x5728;&#x5317;&#x9053;&#x7ECF;&#x8425;&#x7684;&#x6C49;&#x4F7F;&#x90D1;&#x5409;&#x80AF;&#x5B9A;&#x4F1A;&#x975E;&#x5E38;&#x88AB;&#x52A8;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8FDB;&#x653B;&#x838E;&#x8F66;&#xFF0C;&#x5C31;&#x662F;&#x6062;&#x590D;&#x897F;&#x57DF;&#x5357;&#x9053;&#x7684;&#x5E73;&#x9759;&#xFF0C;&#x5C31;&#x662F;&#x652F;&#x6301;&#x5317;&#x9053;&#x7684;&#x90D1;&#x5409;&#x80FD;&#x591F;&#x4E00;&#x5FC3;&#x4E00;&#x610F;&#x548C;&#x5308;&#x5974;&#x4E89;&#x593A;&#x8F66;&#x5E08;&#x3002;</p>
<p>&#x51AF;&#x5949;&#x4E16;&#x5F53;&#x673A;&#x7ACB;&#x65AD;&#xFF0C;&#x9A6C;&#x4E0A;&#x4EE5;&#x6C49;&#x671D;&#x4F7F;&#x8282;&#x7684;&#x540D;&#x4E49;&#xFF0C;&#x9AD8;&#x4E3E;&#x6C49;&#x671D;&#x8282;&#x65C4;&#xFF0C;&#x4EE3;&#x8868;&#x6C49;&#x5929;&#x5B50;&#x5411;&#x5404;&#x56FD;&#x5F81;&#x5175;&#x3002;&#x6C49;&#x671D;&#x5728;&#x897F;&#x57DF;&#x6709;&#x5A01;&#x4FE1;&#xFF0C;&#x6CA1;&#x51E0;&#x5929;&#xFF0C;&#x51AF;&#x5949;&#x4E16;&#x5C31;&#x5F81;&#x96C6;&#x5230;&#x4E00;&#x4E07;&#x4E94;&#x5343;&#x4EBA;&#x9A6C;&#xFF0C;&#x6D69;&#x6D69;&#x8361;&#x8361;&#x6740;&#x5411;&#x838E;&#x8F66;&#x3002;&#x838E;&#x8F66;&#x65B0;&#x738B;&#x547C;&#x5C60;&#x5F81;&#x50BB;&#x773C;&#x4E86;&#xFF0C;&#x738B;&#x4F4D;&#x8FD8;&#x6CA1;&#x5750;&#x70ED;&#xFF0C;&#x4EBA;&#x5BB6;&#x6C49;&#x671D;&#x4F7F;&#x81E3;&#x5C31;&#x7387;&#x9886;&#x8054;&#x519B;&#x653B;&#x6253;&#x5230;&#x57CE;&#x95E8;&#x53E3;&#x4E86;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x5148;&#x524D;&#x4ED6;&#x53D1;&#x5175;&#x6740;&#x56FD;&#x738B;&#x4E07;&#x5E74;&#x548C;&#x6C49;&#x4F7F;&#x595A;&#x5145;&#x56FD;&#x7684;&#x679C;&#x51B3;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x89C1;&#x3002;&#x60F6;&#x6025;&#x4E4B;&#x4E0B;&#xFF0C;&#x547C;&#x5C60;&#x5F81;&#x5728;&#x6CA1;&#x4F4F;&#x51E0;&#x5929;&#x7684;&#x7687;&#x5BAB;&#x5185;&#x8F6C;&#x4E86;&#x51E0;&#x5708;&#xFF0C;&#x6700;&#x540E;&#xFF0C;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#xFF0C;&#x62D4;&#x51FA;&#x4E00;&#x628A;&#x5927;&#x5200;&#xFF0C;&#x731B;&#x529B;&#x4E00;&#x6325;&#x2014;&#x2014;&#x628A;&#x81EA;&#x5DF1;&#x7ED9;&#x780D;&#x4E86;&#xFF01;</p>
<p>&#x6709;&#x672C;&#x4E8B;&#x4F60;&#x51FA;&#x53BB;&#x548C;&#x6C49;&#x519B;&#x8054;&#x519B;&#x8FC7;&#x51E0;&#x62DB;&#x4E5F;&#x597D;&#x554A;&#xFF0C;&#x8FD8;&#x6CA1;&#x4EA4;&#x624B;&#x5462;&#xFF0C;&#x4ED6;&#x5148;&#x754F;&#x7F6A;&#x81EA;&#x6740;&#x4E86;&#x3002;&#x838E;&#x8F66;&#x738B;&#x547C;&#x5C60;&#x5F81;&#x81EA;&#x6740;&#xFF0C;&#x838E;&#x8F66;&#x5927;&#x81E3;&#x4EEC;&#x90FD;&#x5927;&#x677E;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x56FD;&#x738B;&#x8FD9;&#x5927;&#x80E1;&#x5B50;&#x8111;&#x888B;&#xFF0C;&#x53EF;&#x4EE5;&#x6362;&#x5F97;&#x6EE1;&#x57CE;&#x4EBA;&#x6C11;&#x7684;&#x6027;&#x547D;&#x3002;</p>
<p>&#x838E;&#x8F66;&#x5927;&#x5F00;&#x57CE;&#x95E8;&#xFF0C;&#x628A;&#x56FD;&#x738B;&#x8111;&#x888B;&#x88C5;&#x5728;&#x76D8;&#x5B50;&#x91CC;&#xFF0C;&#x6BD5;&#x606D;&#x6BD5;&#x656C;&#x8DEA;&#x9001;&#x7ED9;&#x6C49;&#x671D;&#x4F7F;&#x8005;&#x51AF;&#x5949;&#x4E16;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x51AF;&#x5949;&#x4E16;&#x7ACB;&#x523B;&#x6D3E;&#x4EBA;&#x628A;&#x838E;&#x8F66;&#x738B;&#x9996;&#x7EA7;&#x9001;&#x5230;&#x957F;&#x5B89;&#x9619;&#x4E0B;&#x3002;&#x897F;&#x57DF;&#x5148;&#x524D;&#x548C;&#x838E;&#x8F66;&#x56FD;&#x738B;&#x547C;&#x5C60;&#x5F81;&#x7ED3;&#x76DF;&#x7684;&#x8BF8;&#x5C0F;&#x56FD;&#xFF0C;&#x987F;&#x65F6;&#x6D3E;&#x4EBA;&#x6765;&#x8868;&#x793A;&#x5B5D;&#x656C;&#xFF0C;&#x8FA9;&#x79F0;&#x81EA;&#x5DF1;&#x4ECE;&#x524D;&#x90FD;&#x662F;&#x53D7;&#x5230;&#x838E;&#x8F66;&#x8981;&#x631F;&#x624D;&#x65AD;&#x7EDD;&#x548C;&#x6C49;&#x671D;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x5E0C;&#x671B;&#x6C49;&#x671D;&#x9976;&#x6055;&#x3002;</p>
<p>&#x6C49;&#x5BA3;&#x5E1D;&#x5F97;&#x77E5;&#x51AF;&#x5949;&#x4E16;&#x5927;&#x5B9A;&#x838E;&#x8F66;&#x7684;&#x4E8B;&#x8FF9;&#xFF0C;&#x9AD8;&#x5174;&#x5F02;&#x5E38;&#xFF0C;&#x9A6C;&#x4E0A;&#x5BF9;&#x5148;&#x524D;&#x63A8;&#x8350;&#x51AF;&#x5949;&#x4E16;&#x7684;&#x97E9;&#x589E;&#x5C06;&#x519B;&#x8BF4;&#xFF1A;&#x201C;&#x795D;&#x8D3A;&#x5C06;&#x519B;&#xFF0C;&#x4F60;&#x771F;&#x662F;&#x4E3E;&#x8350;&#x5F97;&#x4EBA;&#xFF01;&#x201D;</p>
<p>&#x65E2;&#x7136;&#x838E;&#x8F66;&#x4E0D;&#x653B;&#x800C;&#x4E0B;&#xFF0C;&#x51AF;&#x5949;&#x4E16;&#x5C31;&#x9063;&#x6563;&#x4E86;&#x8BF8;&#x56FD;&#x8054;&#x519B;&#x5175;&#x58EB;&#xFF0C;&#x7EE7;&#x7EED;&#x966A;&#x7740;&#x5927;&#x5B9B;&#x4F7F;&#x8005;&#xFF0C;&#x5230;&#x8FBE;&#x4E86;&#x5927;&#x5B9B;&#x56FD;&#x3002;</p>
<p>&#x5927;&#x5B9B;&#x56FD;&#x738B;&#x5F97;&#x77E5;&#x8FD9;&#x4F4D;&#x4F7F;&#x8005;&#x51AF;&#x5949;&#x4E16;&#x4E0D;&#x8D39;&#x5439;&#x7070;&#x4E4B;&#x529B;&#x5C31;&#x6253;&#x8D25;&#x4E86;&#x838E;&#x8F66;&#x56FD;&#x3001;&#x903C;&#x5F97;&#x838E;&#x8F66;&#x738B;&#x81EA;&#x6740;&#xFF0C;&#x53C8;&#x60CA;&#x53C8;&#x670D;&#xFF0C;&#x5BF9;&#x8FD9;&#x4F4D;&#x6C49;&#x671D;&#x4F7F;&#x81E3;&#x683C;&#x5916;&#x5C0A;&#x656C;&#xFF0C;&#x5929;&#x5929;&#x523B;&#x610F;&#x62DB;&#x5F85;&#x4E0D;&#x8BF4;&#xFF0C;&#x4E34;&#x884C;&#xFF0C;&#x8FD8;&#x7279;&#x610F;&#x628A;&#x51E0;&#x5339;&#x201C;&#x8C61;&#x9F99;&#x201D;&#x5B9D;&#x9A6C;&#xFF08;&#x8FD9;&#x79CD;&#x5B9D;&#x9A6C;&#xFF0C;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x6C49;&#x6B66;&#x5E1D;&#x5B5C;&#x5B5C;&#x4EE5;&#x6C42;&#x7684;&#x201C;&#x6C57;&#x8840;&#x201D;&#x5B9D;&#x9A6C;&#xFF09;&#x5949;&#x4E0A;&#xFF0C;&#x5E0C;&#x671B;&#x51AF;&#x5949;&#x4E16;&#x5E26;&#x56DE;&#x53BB;&#x5B5D;&#x656C;&#x6C49;&#x671D;&#x7687;&#x5E1D;&#x3002;</p>
<p>&#x7531;&#x6B64;&#xFF0C;&#x6C49;&#x671D;&#x66F4;&#x662F;&#x5A01;&#x9707;&#x897F;&#x57DF;&#xFF0C;&#x897F;&#x57DF;&#x5404;&#x56FD;&#xFF0C;&#x518D;&#x65E0;&#x4EBA;&#x6562;&#x4E0E;&#x6C49;&#x671D;&#x4F5C;&#x5BF9;&#x3002;</p>
<p>&#x56DE;&#x5230;&#x957F;&#x5B89;&#x540E;&#xFF0C;&#x51AF;&#x5949;&#x4E16;&#x5411;&#x6C49;&#x5BA3;&#x5E1D;&#x8BE6;&#x7EC6;&#x62A5;&#x544A;&#x4E86;&#x5E73;&#x5B9A;&#x838E;&#x8F66;&#x56FD;&#x7684;&#x7ECF;&#x8FC7;&#xFF0C;&#x5E76;&#x5C06;&#x5927;&#x5B9B;&#x56FD;&#x8D60;&#x9001;&#x7684;&#x5B9D;&#x9A6C;&#x5949;&#x4E0A;&#x3002;&#x6B22;&#x559C;&#x4E4B;&#x4F59;&#xFF0C;&#x5BA3;&#x5E1D;&#x8BA9;&#x5927;&#x81E3;&#x4EEC;&#x5546;&#x8BAE;&#x4E00;&#x4E0B;&#xFF0C;&#x53EF;&#x5426;&#x56E0;&#x4E3A;&#x5E73;&#x5B9A;&#x838E;&#x8F66;&#x7684;&#x529F;&#x52B3;&#x800C;&#x5C01;&#x51AF;&#x5949;&#x4E16;&#x4E3A;&#x4FAF;&#x7235;&#x3002;</p>
<p>&#x4E1E;&#x76F8;&#x9B4F;&#x76F8;&#x548C;&#x5C06;&#x519B;&#x97E9;&#x589E;&#x7B49;&#x4EBA;&#x90FD;&#x8BA4;&#x4E3A;&#xFF1A;&#x201C;&#x6309;&#x7167;&#x300A;&#x6625;&#x79CB;&#x300B;&#x4E4B;&#x4E49;&#xFF0C;&#x5927;&#x592B;&#x51FA;&#x7586;&#xFF0C;&#x53EA;&#x8981;&#x80FD;&#x591F;&#x6709;&#x5229;&#x4E8E;&#x56FD;&#x5BB6;&#xFF0C;&#x77EB;&#x5236;&#x4E13;&#x64C5;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x7684;&#x3002;&#x51AF;&#x5949;&#x4E16;&#x529F;&#x52CB;&#x5353;&#x8457;&#xFF0C;&#x5E94;&#x8BE5;&#x5C01;&#x4ED6;&#x4E3A;&#x4FAF;&#x7235;&#x3002;&#x201D;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x8EAB;&#x4E3A;&#x5927;&#x5112;&#x7684;&#x6587;&#x81E3;&#x8427;&#x671B;&#x4E4B;&#x5374;&#x4E0D;&#x4EE5;&#x4E3A;&#x7136;&#xFF0C;&#x4ED6;&#x8BA4;&#x4E3A;&#x51AF;&#x5949;&#x4E16;&#x51FA;&#x4F7F;&#x897F;&#x57DF;&#xFF0C;&#x5047;&#x4F20;&#x5723;&#x547D;&#xFF0C;&#x64C5;&#x81EA;&#x53D1;&#x897F;&#x57DF;&#x8BF8;&#x56FD;&#x5175;&#xFF0C;&#x8FDB;&#x653B;&#x838E;&#x8F66;&#x3002;&#x867D;&#x7136;&#x53D6;&#x5F97;&#x529F;&#x6548;&#xFF0C;&#x4F46;&#x4E0D;&#x5E94;&#x8BE5;&#x6210;&#x4E3A;&#x540E;&#x4E16;&#x6548;&#x4EFF;&#x7684;&#x699C;&#x6837;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x5E94;&#x8BE5;&#x9F13;&#x52B1;&#x3002;&#x5982;&#x679C;&#x5C01;&#x4ED6;&#x4E3A;&#x4FAF;&#xFF0C;&#x90A3;&#x4E48;&#x4EE5;&#x540E;&#x51FA;&#x4F7F;&#x5404;&#x56FD;&#x7684;&#x4F7F;&#x8005;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x62FF;&#x51AF;&#x5949;&#x4E16;&#x5F53;&#x501F;&#x53E3;&#xFF0C;&#x4E89;&#x76F8;&#x53D1;&#x5175;&#xFF0C;&#x4E8E;&#x4E07;&#x91CC;&#x4E4B;&#x5916;&#x8D2A;&#x56FE;&#x7ACB;&#x529F;&#xFF0C;&#x4EE5;&#x201C;&#x4E3A;&#x56FD;&#x4E89;&#x5149;&#x201D;&#x7684;&#x540D;&#x4E49;&#x5728;&#x5937;&#x72C4;&#x8FDC;&#x5730;&#x751F;&#x4E8B;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x671D;&#x5EF7;&#x4E0D;&#x80FD;&#x5F00;&#x8FD9;&#x4E2A;&#x53E3;&#x5B50;&#xFF0C;&#x51AF;&#x5949;&#x4E16;&#x4E0D;&#x80FD;&#x5C01;&#x4FAF;&#x3002;</p>
<p>&#x8427;&#x671B;&#x4E4B;&#x867D;&#x7136;&#x6709;&#x4E9B;&#x8FC2;&#x8150;&#xFF0C;&#x5176;&#x8A00;&#x5176;&#x8BED;&#x4E5F;&#x4E0D;&#x65E0;&#x9053;&#x7406;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x6C49;&#x5BA3;&#x5E1D;&#x8FD8;&#x662F;&#x8D5E;&#x540C;&#x4E86;&#x8427;&#x671B;&#x4E4B;&#xFF0C;&#x5C01;&#x51AF;&#x5949;&#x4E16;&#x4E3A;&#x5149;&#x7984;&#x5927;&#x592B;&#x3001;&#x6C34;&#x8861;&#x90FD;&#x5C09;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x6C49;&#x5143;&#x5E1D;&#x5373;&#x4F4D;&#xFF0C;&#x51AF;&#x5949;&#x4E16;&#x88AB;&#x62DC;&#x4E3A;&#x6267;&#x91D1;&#x543E;&#xFF0C;&#x8D1F;&#x8D23;&#x4EAC;&#x57CE;&#x7684;&#x536B;&#x620D;&#x9632;&#x536B;&#x3002;&#x5E38;&#x60E0;&#x6B7B;&#x540E;&#xFF0C;&#x4ED6;&#x5373;&#x4EE3;&#x5E38;&#x60E0;&#x4E3A;&#x53F3;&#x5C06;&#x519B;&#x3001;&#x5178;&#x5C5E;&#x56FD;&#x3002;&#x51E0;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x5F97;&#x62DC;&#x4E3A;&#x5149;&#x7984;&#x52CB;&#x3002;&#x5143;&#x5E1D;&#x6C38;&#x5149;&#x4E8C;&#x5E74;&#xFF08;&#x524D;42&#x5E74;&#xFF09;&#x79CB;&#xFF0C;&#x9647;&#x897F;&#x7F8C;&#x4EBA;&#x53CD;&#x53DB;&#x6C49;&#x671D;&#x3002;&#x51AF;&#x5949;&#x4E16;&#x4E0D;&#x4EC5;&#x51FA;&#x8C0B;&#x5212;&#x7B56;&#xFF0C;&#x8FD8;&#x4EB2;&#x81EA;&#x5230;&#x524D;&#x7EBF;&#x5750;&#x9547;&#x6307;&#x6325;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x7F8C;&#x4EBA;&#x7684;&#x9647;&#x897F;&#x53DB;&#x4E71;&#x5F97;&#x4EE5;&#x5E73;&#x606F;&#x3002;&#x73ED;&#x5E08;&#x51EF;&#x65CB;&#x540E;&#xFF0C;&#x51AF;&#x5949;&#x4E16;&#x5C01;&#x7235;&#x5173;&#x5185;&#x4FAF;&#xFF0C;&#x8C03;&#x4EFB;&#x5DE6;&#x5C06;&#x519B;&#x3002;&#x51AF;&#x5949;&#x4E16;&#x6B7B;&#x540E;&#x4E8C;&#x5E74;&#xFF0C;&#x897F;&#x57DF;&#x90FD;&#x62A4;&#x7518;&#x5EF6;&#x5BFF;&#x3001;&#x9648;&#x6C64;&#x4EE5;&#x8BDB;&#x6740;&#x90C5;&#x652F;&#x5355;&#x4E8E;&#x88AB;&#x5C01;&#x4E3A;&#x5217;&#x4FAF;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x4E0D;&#x5C11;&#x4EBA;&#x56E0;&#x6B64;&#x800C;&#x60F3;&#x8D77;&#x4E86;&#x5148;&#x524D;&#x5E73;&#x5B9A;&#x838E;&#x8F66;&#x800C;&#x4E0D;&#x83B7;&#x5C01;&#x4FAF;&#x7684;&#x51AF;&#x5949;&#x4E16;&#xFF0C;&#x5E76;&#x6709;&#x5927;&#x81E3;&#x4E0A;&#x4E66;&#xFF0C;&#x4E3A;&#x6B7B;&#x53BB;&#x7684;&#x51AF;&#x5C06;&#x519B;&#x672A;&#x5F97;&#x5E94;&#x6709;&#x5C01;&#x8D4F;&#x800C;&#x5927;&#x9E23;&#x4E0D;&#x5E73;&#x3002;</p>
<h2 id="&#x633A;&#x8EAB;&#x536B;&#x5E1D;&#x51AF;&#x662D;&#x4EEA;">&#x633A;&#x8EAB;&#x536B;&#x5E1D;&#x51AF;&#x662D;&#x4EEA;</h2>
<p>&#x5230;&#x4E86;&#x6C49;&#x5143;&#x5E1D;&#xFF0C;&#x864E;&#x80C6;&#x82F1;&#x96C4;&#x51AF;&#x5949;&#x4E16;&#x7684;&#x5973;&#x513F;&#x51AF;&#x5A9B;&#x5165;&#x5BAB;&#x4E3A;&#x5983;&#xFF0C;&#x88AB;&#x6C49;&#x5143;&#x5E1D;&#x5C01;&#x4E3A;&#x201C;&#x5A55;&#x59A4;&#x201D;&#x3002;&#x5F53;&#x65F6;&#x6C49;&#x5143;&#x5E1D;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x559C;&#x6B22;&#x7684;&#x5983;&#x5B50;&#xFF1A;&#x5085;&#x7F8E;&#x4EBA;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x5085;&#x7F8E;&#x4EBA;&#x548C;&#x51AF;&#x7F8E;&#x4EBA;&#xFF0C;&#x5F53;&#x65F6;&#x6C49;&#x5143;&#x5E1D;&#x90FD;&#x633A;&#x559C;&#x6B22;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x90FD;&#x4E3A;&#x81EA;&#x5DF1;&#x751F;&#x4E86;&#x513F;&#x5B50;&#x3002;&#x867D;&#x7136;&#x53D7;&#x5BA0;&#xFF0C;&#x4F46;&#x5979;&#x4EEC;&#x4E0D;&#x53EF;&#x80FD;&#x88AB;&#x5C01;&#x4E3A;&#x7687;&#x540E;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x9664;&#x4E86;&#x7687;&#x592A;&#x5B50;&#x5218;&#x9A9C;&#x5916;&#xFF0C;&#x5143;&#x5E1D;&#x5218;&#x596D;&#x5C31;&#x53EA;&#x6709;&#x8FD9;&#x4E24;&#x4E2A;&#x513F;&#x5B50;&#xFF1A;&#x5218;&#x5EB7;&#x88AB;&#x5C01;&#x4E3A;&#x5B9A;&#x9676;&#x738B;&#xFF0C;&#x5218;&#x5174;&#x88AB;&#x5C01;&#x4E3A;&#x4E2D;&#x5C71;&#x738B;&#x3002;</p>
<p>&#x6C49;&#x5143;&#x5E1D;&#x5112;&#x751F;&#x5929;&#x5B50;&#xFF0C;&#x597D;&#x793C;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x5728;&#x5AD4;&#x5983;&#x9876;&#x7EA7;&#x7684;&#x201C;&#x5A55;&#x59A4;&#x201D;&#x4E0A;&#x9762;&#x53C8;&#x52A0;&#x4E86;&#x4E00;&#x4E2A;&#x5C01;&#x53F7;&#xFF0C;&#x53EB;&#x201C;&#x662D;&#x4EEA;&#x201D;&#x3002;&#x201C;&#x662D;&#x4EEA;&#x201D;&#x8005;&#xFF0C;&#x662D;&#x663E;&#x5176;&#x4EEA;&#x4E5F;&#xFF0C;&#x5730;&#x4F4D;&#x7A0D;&#x900A;&#x7687;&#x540E;&#x4E00;&#x4E2A;&#x5C0F;&#x53F0;&#x9636;&#x3002;&#x540E;&#x6765;&#x6C49;&#x6210;&#x5E1D;&#x3001;&#x6C49;&#x54C0;&#x5E1D;&#x4E4B;&#x65F6;&#xFF0C;&#x8D75;&#x662D;&#x4EEA;&#x3001;&#x8463;&#x662D;&#x4EEA;&#x7686;&#x65E0;&#x5B50;&#xFF0C;&#x4E5F;&#x88AB;&#x5C01;&#x4E3A;&#x201C;&#x662D;&#x4EEA;&#x201D;&#xFF0C;&#x5927;&#x6096;&#x5143;&#x5E1D;&#x521D;&#x8877;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C01;&#x53F7;&#xFF0C;&#x65E5;&#x540E;&#x4E5F;&#x6D41;&#x4F20;&#x4E0B;&#x53BB;&#xFF0C;&#x540E;&#x4E16;&#x738B;&#x671D;&#x4E0D;&#x5C11;&#x7F8E;&#x4EBA;&#x83B7;&#x5F97;&#x201C;&#x662D;&#x4EEA;&#x201D;&#x540D;&#x4F4D;&#x3002;</p>
<p>&#x6C49;&#x5143;&#x5E1D;&#x5218;&#x596D;&#x6240;&#x559C;&#x6B22;&#x7684;&#x51AF;&#x662D;&#x4EEA;&#xFF0C;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#x8FD8;&#x6D41;&#x4F20;&#x4E0B;&#x6765;&#x4E00;&#x4E2A;&#x5343;&#x53E4;&#x4F73;&#x8BDD;&#x2014;&#x2014;&#x633A;&#x8EAB;&#x536B;&#x5E1D;&#x3002;</p>
<p>&#x4E00;&#x6B21;&#xFF0C;&#x5143;&#x5E1D;&#x5E26;&#x7740;&#x4E00;&#x7FA4;&#x5AD4;&#x5983;&#x5230;&#x5FA1;&#x82D1;&#x89C2;&#x8D4F;&#x91CE;&#x751F;&#x52A8;&#x7269;&#xFF0C;&#x89C2;&#x770B;&#x731B;&#x517D;&#x640F;&#x6597;&#x3002;&#x805A;&#x7CBE;&#x4F1A;&#x795E;&#x4E4B;&#x65F6;&#xFF0C;&#x5FFD;&#x7136;&#x6709;&#x4E00;&#x53EA;&#x5927;&#x9ED1;&#x718A;&#x7A9C;&#x51FA;&#x7262;&#x680F;&#x3002;&#x9ED1;&#x778E;&#x5B50;&#x6251;&#x54E7;&#x6251;&#x54E7;&#x51E0;&#x4E0B;&#x5B50;&#xFF0C;&#x5C31;&#x8D8A;&#x8FC7;&#x6805;&#x680F;&#x76F4;&#x6251;&#x770B;&#x53F0;&#x3002;&#x9003;&#x547D;&#x662F;&#x4EBA;&#x7684;&#x672C;&#x80FD;&#xFF0C;&#x5305;&#x62EC;&#x5085;&#x662D;&#x4EEA;&#x5728;&#x5185;&#xFF0C;&#x4F17;&#x5AD4;&#x5983;&#x55F7;&#x55F7;&#x6570;&#x58F0;&#xFF0C;&#x7686;&#x60CA;&#x614C;&#x9003;&#x907F;&#x3002;&#x5143;&#x5E1D;&#x5927;&#x50BB;&#x5B50;&#x4E00;&#x6837;&#xFF0C;&#x5446;&#x5446;&#x8FD8;&#x5728;&#x539F;&#x5904;&#x5750;&#x7740;&#x4E0D;&#x52A8;&#xFF0C;&#x4ED6;&#x5012;&#x4E0D;&#x662F;&#x591A;&#x4E48;&#x51B7;&#x9759;&#x591A;&#x4E48;&#x6709;&#x5E1D;&#x738B;&#x5A01;&#x4EEA;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x5413;&#x50BB;&#x4E86;&#x3002;&#x4F17;&#x4EBA;&#x90FD;&#x8DD1;&#xFF0C;&#x552F;&#x6709;&#x51AF;&#x662D;&#x4EEA;&#x633A;&#x8EAB;&#x800C;&#x4E0A;&#xFF0C;&#x4EE5;&#x5A07;&#x5F31;&#x8EAB;&#x4F53;&#x4E3A;&#x5E87;&#x62A4;&#xFF0C;&#x6321;&#x5728;&#x7687;&#x5E1D;&#x9762;&#x524D;&#x3002;
&#x7ED3;&#x679C;&#x561B;&#xFF0C;&#x81EA;&#x7136;&#x6709;&#x60CA;&#x65E0;&#x9669;&#x3002;&#x718A;&#x778E;&#x5B50;&#x672C;&#x6765;&#x5C31;&#x8822;&#x7B28;&#xFF0C;&#x4E0D;&#x50CF;&#x8C79;&#x5B50;&#x90A3;&#x4E48;&#x7075;&#x654F;&#xFF0C;&#x7687;&#x5E1D;&#x8EAB;&#x8FB9;&#x536B;&#x58EB;&#x53C8;&#x591A;&#xFF0C;&#x58EB;&#x5175;&#x4EEC;&#x51B2;&#x4E0A;&#x53BB;&#xFF0C;&#x5F88;&#x5FEB;&#x628A;&#x9ED1;&#x718A;&#x683C;&#x6740;&#x3002;</p>
<p>&#x60CA;&#x9B42;&#x7A0D;&#x5B9A;&#xFF0C;&#x5218;&#x596D;&#x95EE;&#x51AF;&#x662D;&#x4EEA;&#xFF1A;&#x201C;&#x5927;&#x5BB6;&#x90FD;&#x60CA;&#x614C;&#x9003;&#x7A9C;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x6562;&#x4E8E;&#x4E0A;&#x524D;&#x963B;&#x6321;&#xFF1F;&#x201D;</p>
<p>&#x51AF;&#x662D;&#x4EEA;&#x7B54;&#x9053;&#xFF1A;&#x201C;&#x731B;&#x517D;&#x6293;&#x4F4F;&#x4E00;&#x4E2A;&#x4EBA;&#x4E4B;&#x540E;&#xFF0C;&#x5E94;&#x8BE5;&#x4F1A;&#x505C;&#x6B62;&#x653B;&#x51FB;&#x522B;&#x4EBA;&#x3002;&#x6211;&#x6015;&#x9ED1;&#x718A;&#x76F4;&#x6251;&#x965B;&#x4E0B;&#x5FA1;&#x5EA7;&#xFF0C;&#x7518;&#x613F;&#x4EE5;&#x8EAB;&#x627F;&#x5F53;&#x3002;&#x201D;</p>
<p>&#x4E3A;&#x6B64;&#xFF0C;&#x5143;&#x5E1D;&#x5218;&#x596D;&#x5927;&#x8D5E;&#x4E0D;&#x5DF2;&#xFF0C;&#x81EA;&#x6B64;&#x5BF9;&#x51AF;&#x662D;&#x4EEA;&#x5728;&#x6069;&#x7231;&#x4E4B;&#x5916;&#xFF0C;&#x53C8;&#x591A;&#x4E86;&#x4E00;&#x5C42;&#x656C;&#x91CD;&#x3002;</p>
<p>&#x51AF;&#x662D;&#x4EEA;&#x633A;&#x8EAB;&#x62A4;&#x5E1D;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x540E;&#x4E16;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x548C;&#x7ED8;&#x753B;&#x5E38;&#x5E38;&#x6709;&#x8868;&#x73B0;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4E70;&#x53E4;&#x8463;&#x74F7;&#x5668;&#xFF0C;&#x770B;&#x5230;&#x6709;&#x4E2A;&#x5929;&#x4ED9;&#x822C;&#x7684;&#x7F8E;&#x4EBA;&#x6321;&#x5728;&#x4E00;&#x53EA;&#x5927;&#x718A;&#x9762;&#x524D;&#xFF0C;&#x90A3;&#x4E0D;&#x662F;&#x548C;&#x7389;&#x7687;&#x5927;&#x5E1D;&#x3001;&#x738B;&#x6BCD;&#x5A18;&#x5A18;&#x6709;&#x5173;&#x7684;&#x4EC0;&#x4E48;&#x8352;&#x8BDE;&#x4E0D;&#x7ECF;&#x7684;&#x795E;&#x8BDD;&#x6545;&#x4E8B;&#xFF0C;&#x800C;&#x662F;&#x5386;&#x53F2;&#x4E2D;&#x66FE;&#x7ECF;&#x771F;&#x5B9E;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x51AF;&#x662D;&#x4EEA;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x5143;&#x5E1D;&#x9AD8;&#x5174;&#x4E86;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x81EA;&#x7136;&#x5C31;&#x5F88;&#x4E0D;&#x9AD8;&#x5174;&#x3002;&#x8C01;&#x5462;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x662F;&#x548C;&#x51AF;&#x662D;&#x4EEA;&#x5177;&#x6709;&#x7B49;&#x540C;&#x5730;&#x4F4D;&#x7684;&#x5085;&#x662D;&#x4EEA;&#x3002;&#x5973;&#x4EBA;&#x4E4B;&#x5FC3;&#xFF0C;&#x5982;&#x6625;&#x5C71;&#x4E4B;&#x4E91;&#xFF0C;&#x6613;&#x6012;&#x800C;&#x96BE;&#x6D88;&#x3002;&#x4E8C;&#x4EBA;&#x540C;&#x4E3A;&#x662D;&#x4EEA;&#xFF0C;&#x540C;&#x4E3A;&#x738B;&#x5B50;&#x4E4B;&#x6BCD;&#xFF0C;&#x4F60;&#x51AF;&#x662D;&#x4EEA;&#x5982;&#x4ECA;&#x663E;&#x6446;&#x4E86;&#xFF0C;&#x6211;&#x5085;&#x662D;&#x4EEA;&#x5728;&#x7687;&#x5E1D;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x5F62;&#x8C61;&#x81EA;&#x7136;&#x5C31;&#x8981;&#x5DEE;&#x4E00;&#x622A;&#x3002;&#x7F9E;&#x6127;&#x4E4B;&#x4F59;&#xFF0C;&#x5085;&#x662D;&#x4EEA;&#x6697;&#x6697;&#x5730;&#x6068;&#x4E0A;&#x4E86;&#x51AF;&#x662D;&#x4EEA;&#x3002;</p>
<p>&#x6C49;&#x5143;&#x5E1D;&#x5D29;&#x540E;&#xFF0C;&#x5085;&#x3001;&#x51AF;&#x4E8C;&#x662D;&#x4EEA;&#x90FD;&#x53BB;&#x4E86;&#x513F;&#x5B50;&#x7684;&#x5C01;&#x56FD;&#x3002;&#x5085;&#x662D;&#x4EEA;&#x6210;&#x4E86;&#x5B9A;&#x9676;&#x738B;&#x592A;&#x540E;&#xFF0C;&#x51AF;&#x662D;&#x4EEA;&#x6210;&#x4E86;&#x4E2D;&#x5C71;&#x738B;&#x592A;&#x540E;&#x3002;</p>
<p>&#x800C;&#x540E;&#xFF0C;&#x6C49;&#x6210;&#x5E1D;&#x5D29;&#xFF0C;&#x5085;&#x662D;&#x4EEA;&#x7684;&#x5B59;&#x5B50;&#x5218;&#x6B23;&#x6210;&#x4E86;&#x7687;&#x5E1D;&#xFF0C;&#x5373;&#x65E5;&#x540E;&#x7684;&#x6C49;&#x54C0;&#x5E1D;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x5085;&#x662D;&#x4EEA;&#x8EAB;&#x4EFD;&#x5C31;&#x5927;&#x4E0D;&#x540C;&#x4E86;&#xFF0C;&#x5979;&#x53D8;&#x6210;&#x5927;&#x6C49;&#x738B;&#x671D;&#x7684;&#x592A;&#x7687;&#x592A;&#x540E;&#xFF1B;&#x4E2D;&#x5C71;&#x51AF;&#x592A;&#x540E;&#x5462;&#xFF0C;&#x5979;&#x7684;&#x513F;&#x5B50;&#x5218;&#x5174;&#x65E9;&#x6B7B;&#xFF0C;&#x5218;&#x5174;&#x6709;&#x4E00;&#x4E2A;&#x513F;&#x5B50;&#xFF0C;&#x5F53;&#x65F6;&#x8FD8;&#x4E0D;&#x6EE1;&#x5468;&#x5C81;&#xFF0C;&#x55E3;&#x4F4D;&#x4E3A;&#x738B;&#xFF0C;&#x5F53;&#x65F6;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x4E2D;&#x5C71;&#x5C0F;&#x738B;&#x201D;&#x3002;&#x8FD9;&#x4E2A;&#x5C0F;&#x738B;&#x7237;&#x4F53;&#x5F31;&#x591A;&#x75C5;&#xFF0C;&#x6CA1;&#x4E8B;&#x5C31;&#x62BD;&#x98CE;&#x660F;&#x53A5;&#xFF0C;&#x4E8E;&#x662F;&#x51AF;&#x592A;&#x540E;&#x4EB2;&#x81EA;&#x629A;&#x80B2;&#x8FD9;&#x4E2A;&#x5E7C;&#x5B59;&#x3002;</p>
<p>&#x6C49;&#x54C0;&#x5E1D;&#x5373;&#x4F4D;&#x540E;&#xFF0C;&#x5F53;&#x7136;&#x77E5;&#x9053;&#x51AF;&#x592A;&#x540E;&#x7684;&#x540D;&#x671B;&#xFF0C;&#x7279;&#x6D3E;&#x5BAB;&#x5185;&#x4E00;&#x4E2A;&#x53EB;&#x5F20;&#x7531;&#x7684;&#x793C;&#x5B98;&#x966A;&#x540C;&#x5FA1;&#x533B;&#x524D;&#x5F80;&#x4E2D;&#x5C71;&#x56FD;&#xFF0C;&#x66FF;&#x51AF;&#x592A;&#x540E;&#x7684;&#x5B59;&#x5B50;&#x4E2D;&#x5C71;&#x5C0F;&#x738B;&#x770B;&#x75C5;&#x3002;&#x4E0D;&#x6599;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F20;&#x7531;&#x60A3;&#x6709;&#x95F4;&#x6B47;&#x6027;&#x7A81;&#x53D1;&#x7CBE;&#x795E;&#x75C5;&#xFF0C;&#x5230;&#x4E2D;&#x5C71;&#x56FD;&#x540E;&#xFF0C;&#x4ED6;&#x7A81;&#x7136;&#x53D1;&#x4F5C;&#xFF0C;&#x4E5F;&#x6CA1;&#x89C1;&#x51AF;&#x592A;&#x540E;&#x548C;&#x4E2D;&#x5C71;&#x5C0F;&#x738B;&#xFF0C;&#x5C31;&#x8DD1;&#x56DE;&#x957F;&#x5B89;&#x4E86;&#x3002;&#x5230;&#x4E86;&#x957F;&#x5B89;&#xFF0C;&#x4ED6;&#x75C5;&#x53C8;&#x597D;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x671D;&#x5EF7;&#x6D3E;&#x4EBA;&#x6765;&#x67E5;&#x95EE;&#xFF1A;&#x201C;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x81EA;&#x5DF1;&#x8C01;&#x90FD;&#x4E0D;&#x544A;&#x8BC9;&#xFF0C;&#x6CA1;&#x6709;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x5C31;&#x8DD1;&#x56DE;&#x6765;&#x554A;&#xFF1F;&#x201D;&#x5F20;&#x7531;&#x773C;&#x7403;&#x4E00;&#x8F6C;&#xFF0C;&#x8BA1;&#x4E0A;&#x5FC3;&#x6765;&#xFF0C;&#x56DE;&#x7980;&#x8BF4;&#xFF1A;&#x201C;&#x4E2D;&#x5C71;&#x592A;&#x540E;&#x51AF;&#x6C0F;&#xFF0C;&#x8BC5;&#x5492;&#x7687;&#x4E0A;&#x4E0E;&#x5085;&#x592A;&#x540E;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4E8B;&#x6001;&#x4E25;&#x91CD;&#xFF0C;&#x8FD9;&#x624D;&#x6025;&#x6025;&#x8D76;&#x56DE;&#x6765;&#x594F;&#x62A5;&#xFF01;&#x201D;</p>
<p>&#x6C49;&#x54C0;&#x5E1D;&#x6B63;&#x7422;&#x78E8;&#x5F20;&#x7531;&#x7684;&#x8BDD;&#xFF0C;&#x65C1;&#x8FB9;&#x7684;&#x5085;&#x592A;&#x540E;&#x9AD8;&#x5174;&#x4E86;&#x3002;&#x591A;&#x5E74;&#x79EF;&#x6028;&#xFF0C;&#x7EC8;&#x4E8E;&#x627E;&#x5230;&#x4E86;&#x673A;&#x4F1A;&#x62A5;&#x590D;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x5085;&#x592A;&#x540E;&#x9A6C;&#x4E0A;&#x6D3E;&#x5FA1;&#x53F2;&#x524D;&#x5F80;&#x4E2D;&#x5C71;&#x56FD;&#x201C;&#x8C03;&#x67E5;&#x201D;&#x3002;</p>
<p>&#x5FA1;&#x53F2;&#x5E0C;&#x65E8;&#xFF0C;&#x5230;&#x4E86;&#x4E2D;&#x5C71;&#x56FD;&#x540E;&#xFF0C;&#x9A6C;&#x4E0A;&#x628A;&#x4E2D;&#x5C71;&#x56FD;&#x5B98;&#x540F;&#x4EE5;&#x53CA;&#x51AF;&#x5BB6;&#x4EB2;&#x5C5E;&#x4E00;&#x767E;&#x591A;&#x4EBA;&#x90FD;&#x6293;&#x8D77;&#x6765;&#xFF0C;&#x5F02;&#x5730;&#x5BA1;&#x8BAF;&#xFF0C;&#x5206;&#x522B;&#x5173;&#x8FDB;&#x6D1B;&#x9633;&#x3001;&#x9B4F;&#x90E1;&#x3001;&#x5DE8;&#x9E7F;&#x7B49;&#x5730;&#x76D1;&#x72F1;&#xFF0C;&#x5927;&#x5211;&#x4F3A;&#x5019;&#x3002;</p>
<p>&#x67E5;&#x4E86;&#x6570;&#x5341;&#x5929;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x51AF;&#x592A;&#x540E;&#x5DEB;&#x86CA;&#x8BC5;&#x5492;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5085;&#x592A;&#x540E;&#x66F4;&#x6012;&#xFF0C;&#x53C8;&#x6D3E;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x4FE1;&#x5BA6;&#x5B98;&#x7EE7;&#x7EED;&#x8C03;&#x67E5;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x6D89;&#x6848;&#x7684;&#x4E00;&#x4E9B;&#x4EBA;&#x88AB;&#x5C48;&#x6253;&#x6210;&#x62DB;&#xFF0C;&#x8BF4;&#x51AF;&#x592A;&#x540E;&#x6709;&#x8C0B;&#x9006;&#x4E4B;&#x5FC3;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x4E3B;&#x5BA1;&#x5BA6;&#x8005;&#x548C;&#x5B98;&#x5458;&#x62FF;&#x7740;&#x90A3;&#x4E9B;&#x5C48;&#x6253;&#x6210;&#x62DB;&#x7684;&#x4EBA;&#x62DB;&#x8BA4;&#x7684;&#x53E3;&#x4F9B;&#xFF0C;&#x5BA1;&#x95EE;&#x51AF;&#x592A;&#x540E;&#xFF0C;&#x8BA9;&#x5979;&#x8BA4;&#x7F6A;&#x3002;&#x8FD9;&#x4F4D;&#x8001;&#x7F8E;&#x4EBA;&#x6839;&#x672C;&#x6CA1;&#x5E72;&#x8BC5;&#x5492;&#x4E4B;&#x4E8B;&#xFF0C;&#x5979;&#x5F53;&#x7136;&#x4E0D;&#x8BA4;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x5BA6;&#x8005;&#x548C;&#x5B98;&#x5458;&#x5F53;&#x9762;&#x8BA5;&#x8BBD;&#x8BF4;&#xFF1A;&#x201C;&#x5F53;&#x5E74;&#x9ED1;&#x718A;&#x4E0A;&#x6BBF;&#xFF0C;&#x4F60;&#x90FD;&#x80FD;&#x90A3;&#x4E48;&#x65E0;&#x6240;&#x754F;&#x60E7;&#xFF01;&#x73B0;&#x5728;&#xFF0C;&#x72AF;&#x7F6A;&#x4E8B;&#x5B9E;&#x90FD;&#x88AB;&#x522B;&#x4EBA;&#x8BB2;&#x5F97;&#x8FD9;&#x4E48;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x4F60;&#x5374;&#x5982;&#x6B64;&#x602F;&#x61E6;&#xFF0C;&#x4E0D;&#x6562;&#x627F;&#x62C5;&#x7F6A;&#x540D;&#xFF01;&#x201D;</p>
<p>&#x8FD9;&#x6B21;&#x5BF9;&#x8BDD;&#x4E4B;&#x540E;&#xFF0C;&#x51AF;&#x592A;&#x540E;&#x5FC3;&#x7070;&#x610F;&#x51B7;&#x3002;&#x7531;&#x4E8E;&#x5979;&#x662F;&#x5728;&#x81EA;&#x5DF1;&#x513F;&#x5B50;&#x7684;&#x5C01;&#x56FD;&#x8FDB;&#x884C;&#x5BA1;&#x8BAF;&#xFF0C;&#x5BA1;&#x8BAF;&#x540E;&#x8FD8;&#x80FD;&#x56DE;&#x5230;&#x5BAB;&#x5185;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x51AF;&#x592A;&#x540E;&#x5C31;&#x5BF9;&#x8EAB;&#x8FB9;&#x4EBA;&#x8BB2;&#xFF1A;&#x201C;&#x9ED1;&#x718A;&#x4E0A;&#x6BBF;&#x4E4B;&#x4E8B;&#xFF0C;&#x53D1;&#x751F;&#x5E74;&#x4EE3;&#x4E45;&#x8FDC;&#xFF0C;&#x90FD;&#x9694;&#x4E86;&#x5143;&#x5E1D;&#x3001;&#x6210;&#x5E1D;&#x4E24;&#x4E16;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5BAB;&#x5EF7;&#x79D8;&#x95FB;&#xFF0C;&#x8FD8;&#x80FD;&#x88AB;&#x671D;&#x5EF7;&#x6D3E;&#x51FA;&#x6765;&#x7684;&#x5C0F;&#x540F;&#x77E5;&#x9053;&#xFF0C;&#x663E;&#x7136;&#xFF0C;&#x5BAB;&#x5185;&#x6709;&#x4EBA;&#x8981;&#x9677;&#x6211;&#x4E8E;&#x6B7B;&#x5730;&#x3002;&#x6211;&#x4E0D;&#x6B7B;&#xFF0C;&#x4EBA;&#x5BB6;&#x600E;&#x4E48;&#x80AF;&#x7F62;&#x4F11;&#xFF1F;&#x201D;</p>
<p>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5176;&#x5B9E;&#x51AF;&#x592A;&#x540E;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x660E;&#x767D;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x4ECE;&#x524D;&#x7684;&#x5085;&#x7F8E;&#x4EBA;&#x8981;&#x5BB3;&#x81EA;&#x5DF1;&#x3002;&#x4EBA;&#x5BB6;&#x5B59;&#x5B50;&#x90FD;&#x662F;&#x5F53;&#x4ECA;&#x7687;&#x5E1D;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x60F3;&#x6D3B;&#x4E5F;&#x592A;&#x96BE;&#x3002;&#x7EDD;&#x671B;&#x4E4B;&#x4F59;&#xFF0C;&#x51AF;&#x592A;&#x540E;&#x5728;&#x633A;&#x8EAB;&#x536B;&#x5E1D;32&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x670D;&#x6BD2;&#x81EA;&#x6740;&#x8EAB;&#x4EA1;&#x3002;</p>
<p>&#x51AF;&#x592A;&#x540E;&#x6B7B;&#x4E86;&#xFF0C;&#x4E8B;&#x60C5;&#x8FD8;&#x6CA1;&#x5B8C;&#x3002;&#x5979;&#x7684;&#x59B9;&#x59B9;&#x51AF;&#x4E60;&#x4E0E;&#x5176;&#x4E08;&#x592B;&#x3001;&#x513F;&#x5B50;&#xFF0C;&#x8FD8;&#x6709;&#x5C0F;&#x5F1F;&#x5F1F;&#x5B9C;&#x4E61;&#x4FAF;&#x51AF;&#x53C2;&#x7B49;&#x4EB2;&#x5C5E;&#xFF0C;&#x90FD;&#x88AB;&#x7275;&#x6D89;&#x5165;&#x6848;&#x3002;&#x6709;&#x7684;&#x81EA;&#x6740;&#xFF0C;&#x6709;&#x7684;&#x88AB;&#x6740;&#xFF0C;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x51A4;&#x6848;&#x4E0B;&#x6765;&#xFF0C;&#x51AF;&#x5BB6;&#x4E00;&#x5171;&#x6B7B;&#x4E86;&#x5341;&#x4E03;&#x53E3;&#x4EBA;&#x3002;</p>
<p>&#x51AF;&#x7F8E;&#x4EBA;&#x7684;&#x7236;&#x4EB2;&#x51AF;&#x5949;&#x4E16;&#xFF0C;&#x5F53;&#x65F6;&#x66FF;&#x6C49;&#x671D;&#x7ACB;&#x4E86;&#x90A3;&#x4E48;&#x5927;&#x7684;&#x529F;&#x52CB;&#xFF0C;&#x4ED6;&#x7684;&#x540E;&#x4EE3;&#xFF0C;&#x7ADF;&#x7136;&#x88AB;&#x5982;&#x6B64;&#x51A4;&#x5C48;&#x3001;&#x6740;&#x5BB3;&#xFF01;</p>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.css">

<script src="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.min.js"></script>

<script src="https://wangwei1237.gitee.io/md5.min.js"></script>

<div id="gitalk-container" class="page-footer"></div>

<script src="https://wangwei1237.gitee.io/gittalk-config.js"></script> 

<footer class="page-footer"><span class="copyright">Copyrights &#xA9; wangwei all right reserved</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../" class="navigation navigation-prev " aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="李广难封.html" class="navigation navigation-next " aria-label="Next page: 李广难封">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"冯唐易老","level":"1.2","depth":1,"next":{"title":"李广难封","level":"1.3","depth":1,"path":"docs/李广难封.md","ref":"docs/李广难封.md","articles":[]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"plugins":["page-toc-button","tbfed-pagefooter","cnzz","hints","sitemap-general"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyrights &copy wangwei"},"search":{},"cnzz":{"style":"1","visible":true,"siteid":"1278605528"},"hints":{"danger":"fa fa-bug","info":"fa fa-info-circle","tip":"fa fa-sticky-note","working":"fa fa-cog fa-spin"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sitemap-general":{"prefix":"https://wangwei1237.gitee.io/idioms/"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"page-toc-button":{"maxTocDepth":2,"minTocSize":2},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"wangwei17","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":16,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":true},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"成语的温度","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{"17哥的个人网站":"https://wangwei1237.gitee.io/"}},"gitbook":"*","description":"成语的温度","extension":null},"file":{"path":"docs/冯唐易老.md","mtime":"2019-09-04T01:59:18.912Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-08T02:17:16.674Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-page-toc-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-cnzz/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

