
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>非驴非马 · 成语的温度</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="wangwei17">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-page-toc-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="芒刺在背.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://wangwei1237.gitee.io/" target="_blank" class="custom-link">17哥的个人网站</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="冯唐易老.html">
            
                <a href="冯唐易老.html">
            
                    
                    冯唐易老
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="李广难封.html">
            
                <a href="李广难封.html">
            
                    
                    李广难封
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="龙城飞将.html">
            
                <a href="龙城飞将.html">
            
                    
                    龙城飞将
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="故剑情深.html">
            
                <a href="故剑情深.html">
            
                    
                    故剑情深
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="芒刺在背.html">
            
                <a href="芒刺在背.html">
            
                    
                    芒刺在背
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="非驴非马.html">
            
                <a href="非驴非马.html">
            
                    
                    非驴非马
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >非驴非马</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x975E;&#x9A74;&#x975E;&#x9A6C;">&#x975E;&#x9A74;&#x975E;&#x9A6C;</h1>
<blockquote>
<p>&#x9F9F;&#x5179;&#x738B;&#x540E;&#x6570;&#x6765;&#x671D;&#x8D3A;&#xFF0C;&#x4E50;&#x6C49;&#x8863;&#x670D;&#x5236;&#x5EA6;&#xFF0C;&#x5F52;&#x5176;&#x56FD;&#xFF0C;&#x6CBB;&#x5BAB;&#x5BA4;&#xFF0C;&#x4F5C;&#x5FBC;&#x9053;&#x5468;&#x536B;&#xFF0C;&#x51FA;&#x5165;&#x4F20;&#x547C;&#xFF0C;&#x649E;&#x9418;&#x9F13;&#xFF0C;&#x5982;&#x6C49;&#x5BB6;&#x4EEA;&#x3002;&#x5916;&#x56FD;&#x80E1;&#x4EBA;&#x7686;&#x66F0;&#xFF1A;&#x2018;&#x9A74;&#x975E;&#x9A74;&#xFF0C;&#x9A6C;&#x975E;&#x9A6C;&#xFF0C;&#x82E5;&#x9F9F;&#x5179;&#x738B;&#xFF0C;&#x6240;&#x8C13;&#x9A58;&#x4E5F;&#x3002;&#x2019;&#x9A58;&#xFF0C;&#x5373;&#x9AA1;&#xFF0C;&#x9A6C;&#x9A74;&#x6742;&#x4EA4;&#x800C;&#x751F;&#x3002;&#x2014;&#x2014;&#x6C49;&#x4E66;&#xB7;&#x897F;&#x57DF;&#x4F20;&#x4E0B;&#xB7;&#x6E20;&#x7281;</p>
</blockquote>
<p>&#x5982;&#x300A;&#x6C49;&#x4E66;&#x300B;&#x6240;&#x8A00;&#xFF0C;&#x975E;&#x9A74;&#x975E;&#x9A6C;&#x8FD9;&#x4E2A;&#x6210;&#x8BED;&#x5C31;&#x662F;&#x8BB2;&#x7684;&#x897F;&#x57DF;&#x9F9F;&#x5179;&#x738B;&#x7EDB;&#x5BBE;&#x5B66;&#x4E60;&#x6C49;&#x4EBA;&#x4EEA;&#x793C;&#x3002;</p>
<p>&#x9F9F;&#x5179;&#x7EFF;&#x6D32;&#x5C0F;&#x56FD;&#xFF0C;&#x5728;&#x897F;&#x57DF;&#x8BF8;&#x56FD;&#x4E2D;&#x786E;&#x5B9E;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x5B83;&#x7684;&#x5730;&#x7406;&#x4F4D;&#x7F6E;&#x5F88;&#x7279;&#x6B8A;&#xFF0C;&#x5411;&#x897F;&#x5357;&#xFF0C;&#x662F;&#x963F;&#x514B;&#x82CF;&#x3001;&#x5580;&#x4EC0;&#xFF1B;&#x5411;&#x4E1C;&#x7ECF;&#x8FC7;&#x8F6E;&#x53F0;&#xFF0C;&#x53EF;&#x4EE5;&#x5230;&#x8FBE;&#x7109;&#x8006;&#x3001;&#x697C;&#x5170;&#xFF1B;&#x4ECE;&#x9F9F;&#x5179;&#x6CB3;&#x4E0A;&#x884C;&#xFF0C;&#x8FDB;&#x5165;&#x5929;&#x5C71;&#x4E2D;&#x90E8;&#x7684;&#x5DF4;&#x97F3;&#x5E03;&#x9C81;&#x514B;&#x8349;&#x539F;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x80FD;&#x5230;&#x8FBE;&#x5F00;&#x9614;&#x7684;&#x4F0A;&#x7281;&#x6CB3;&#x8C37;&#x5730;&#x533A;&#x3002;</p>
<p><img src="../images/flfm_1.jpg" alt=""></p>
<p>&#x5904;&#x4E8E;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5177;&#x6709;&#x5386;&#x53F2;&#x610F;&#x4E49;&#x7684;&#x5341;&#x5B57;&#x8DEF;&#x53E3;&#x4E4B;&#x4E0A;&#xFF0C;&#x9F9F;&#x5179;&#x56FD;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x80AF;&#x5B9A;&#x5C31;&#x548C;&#x5730;&#x5F62;&#x4E00;&#x6837;&#xFF0C;&#x8D77;&#x4F0F;&#x4E0D;&#x5B9A;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x57CE;&#x90A6;&#x56FD;&#x5BB6;&#xFF0C;&#x5728;&#x9F9F;&#x5179;&#x738B;&#x7EDB;&#x5BBE;&#x7EE7;&#x4F4D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x8FC7;&#x53EA;&#x6709;&#x516B;&#x4E07;&#x591A;&#x4EBA;&#x53E3;&#x3002;&#x5FFD;&#x7136;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C0F;&#x56FD;&#x5FFD;&#x7136;&#x906D;&#x5230;&#x4E86;&#x4E00;&#x652F;&#x4E94;&#x4E07;&#x5927;&#x519B;&#x7684;&#x88AD;&#x51FB;&#xFF0C;&#x800C;&#x8054;&#x519B;&#x7EDF;&#x5E05;&#xFF0C;&#x7ADF;&#x7136;&#x662F;&#x6C49;&#x671D;&#x7684;&#x4F7F;&#x81E3;&#x5E38;&#x60E0;&#x3002;</p>
<p>&#x6C49;&#x671D;&#x5929;&#x4F7F;&#x4E3B;&#x6301;&#x4E0B;&#x7684;&#x897F;&#x57DF;&#x8054;&#x519B;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x6253;&#x9F9F;&#x5179;&#x5462;&#xFF1F;</p>
<p>&#x65E9;&#x5728;&#x6B66;&#x5E1D;&#x65F6;&#x4EE3;&#xFF0C;&#x8D30;&#x5E08;&#x5C06;&#x519B;&#x674E;&#x5E7F;&#x5229;&#x66FE;&#x7ECF;&#x897F;&#x5F81;&#x5927;&#x5B9B;&#xFF0C;&#x5F04;&#x4E86;&#x4E0D;&#x5C11;&#x201C;&#x5929;&#x9A6C;&#x201D;&#x51EF;&#x65CB;&#x73ED;&#x5E08;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x6C49;&#x519B;&#x9014;&#x5F84;&#x9F9F;&#x5179;&#xFF0C;&#x53D1;&#x73B0;&#x5982;&#x6B64;&#x855E;&#x5C14;&#x5C0F;&#x90A6;&#xFF0C;&#x7ADF;&#x7136;&#x4EE5;&#x76DF;&#x4E3B;&#x81EA;&#x5C45;&#xFF0C;&#x80CC;&#x7740;&#x6C49;&#x671D;&#x79C1;&#x4E0B;&#x6263;&#x62BC;&#x5C0F;&#x56FD;&#x625C;&#x5F25;&#x7684;&#x738B;&#x5B50;&#x8D56;&#x4E39;&#x505A;&#x4EBA;&#x8D28;&#x3002;&#x9F9F;&#x5179;&#x3001;&#x625C;&#x5F25;&#xFF0C;&#x7686;&#x5927;&#x6C49;&#x5C5E;&#x56FD;&#xFF0C;&#x9F9F;&#x5179;&#x6CA1;&#x6709;&#x6743;&#x529B;&#x8BA9;&#x5C0F;&#x56FD;&#x625C;&#x5F25;&#x5BF9;&#x5B83;&#x79F0;&#x81E3;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x8D30;&#x5E08;&#x5C06;&#x519B;&#x674E;&#x5E7F;&#x5229;&#x75DB;&#x65A5;&#x9F9F;&#x5179;&#x56FD;&#x738B;&#x4E4B;&#x540E;&#xFF0C;&#x628A;&#x8D56;&#x4E39;&#x738B;&#x5B50;&#x5E26;&#x56DE;&#x6C49;&#x671D;&#x3002;&#x662D;&#x5E1D;&#x65F6;&#x4EE3;&#xFF0C;&#x6C49;&#x671D;&#x5C31;&#x6D3E;&#x8FD9;&#x4F4D;&#x8D56;&#x4E39;&#x738B;&#x5B50;&#x4E3A;&#x6821;&#x5C09;&#xFF0C;&#x7387;&#x9886;&#x90E8;&#x4F0D;&#x5230;&#x8F6E;&#x53F0;&#x5C6F;&#x7530;&#xFF0C;&#x66FF;&#x6C49;&#x671D;&#x5B88;&#x8FB9;&#x3002;</p>
<p>&#x773C;&#x89C1;&#x6C49;&#x671D;&#x57F9;&#x690D;&#x7684;&#x8D56;&#x4E39;&#x738B;&#x5B50;&#x4E34;&#x8FD1;&#x5C5E;&#x5730;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x9F9F;&#x5179;&#x738B;&#x5C31;&#x5728;&#x9F9F;&#x5179;&#x8D35;&#x65CF;&#x59D1;&#x7FFC;&#x529B;&#x529D;&#x4E0B;&#xFF0C;&#x53D1;&#x5175;&#x76F8;&#x653B;&#xFF0C;&#x6740;&#x6389;&#x4E86;&#x738B;&#x5B50;&#x8D56;&#x4E39;&#x3002;&#x800C;&#x540E;&#xFF0C;&#x9F9F;&#x5179;&#x738B;&#x4E0A;&#x4E66;&#x6C49;&#x5E1D;&#xFF0C;&#x8868;&#x793A;&#x81EA;&#x5DF1;&#x64C5;&#x6740;&#x8D56;&#x4E39;&#x5F88;&#x4E0D;&#x5BF9;&#xFF0C;&#x79EF;&#x6781;&#x627F;&#x8BA4;&#x9519;&#x8BEF;&#x3002;&#x9F9F;&#x5179;&#x56FD;&#x5927;&#x80C6;&#x5984;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x6C49;&#x671D;&#x80AF;&#x5B9A;&#x607C;&#x6012;&#x3002;&#x4F46;&#x9F9F;&#x5179;&#x5C0F;&#x56FD;&#xFF0C;&#x8DEF;&#x9014;&#x8FE2;&#x8FE2;&#xFF0C;&#x4E13;&#x95E8;&#x6D3E;&#x519B;&#x961F;&#x53BB;&#x6253;&#x5B83;&#xFF0C;&#x663E;&#x4E0D;&#x51FA;&#x5927;&#x6C49;&#x5A01;&#x98CE;&#xFF0C;&#x80DC;&#x4E4B;&#x4E0D;&#x6B66;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x5C31;&#x6682;&#x4E14;&#x6401;&#x7F6E;&#x4E0D;&#x63D0;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x6C49;&#x5BA3;&#x5E1D;&#x65F6;&#x4EE3;&#xFF0C;&#x5F53;&#x65F6;&#x6740;&#x6389;&#x8D56;&#x4E39;&#x7684;&#x8001;&#x9F9F;&#x5179;&#x738B;&#x5DF2;&#x7ECF;&#x53BB;&#x4E16;&#xFF0C;&#x7EDB;&#x5BBE;&#x7EE7;&#x627F;&#x738B;&#x4F4D;&#x3002;&#x800C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6C49;&#x671D;&#x521A;&#x521A;&#x6253;&#x5B8C;&#x4E00;&#x573A;&#x548C;&#x5308;&#x5974;&#x7684;&#x5927;&#x4ED7;&#xFF0C;&#x51E0;&#x8DEF;&#x5927;&#x519B;&#x51FA;&#x51FB;&#xFF0C;&#x552F;&#x72EC;&#x6C49;&#x4F7F;&#x5E38;&#x60E0;&#x6240;&#x7387;&#x7684;&#x4E4C;&#x5B59;&#x96C7;&#x4F63;&#x519B;&#x5EFA;&#x529F;&#x6700;&#x591A;&#xFF0C;&#x594B;&#x51FB;&#x5308;&#x5974;&#x5927;&#x80DC;&#x800C;&#x56DE;&#x3002;</p>
<p>&#x5E38;&#x60E0;&#x56DE;&#x5230;&#x6C49;&#x671D;&#x540E;&#xFF0C;&#x88AB;&#x8D50;&#x91D1;&#x5C01;&#x4FAF;&#xFF0C;&#x7136;&#x540E;&#x6C49;&#x5BA3;&#x5E1D;&#x5C31;&#x6D3E;&#x4ED6;&#x643A;&#x5E26;&#x5927;&#x91CF;&#x91D1;&#x5E01;&#xFF0C;&#x8F6C;&#x56DE;&#x4E4C;&#x5B59;&#x56FD;&#xFF0C;&#x4EE3;&#x8868;&#x6C49;&#x671D;&#x539A;&#x62A5;&#x90A3;&#x4E9B;&#x534F;&#x52A9;&#x6C49;&#x671D;&#x653B;&#x6253;&#x5308;&#x5974;&#x7684;&#x4E4C;&#x5B59;&#x8D35;&#x65CF;&#x3002;&#x4E34;&#x884C;&#xFF0C;&#x5E38;&#x60E0;&#x5FFD;&#x7136;&#x63D0;&#x8D77;&#x4ECE;&#x524D;&#x9F9F;&#x5179;&#x6740;&#x5BB3;&#x8D56;&#x4E39;&#x738B;&#x5B50;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5E0C;&#x671B;&#x987A;&#x4FBF;&#x80FD;&#x591F;&#x5E26;&#x7740;&#x4E4C;&#x5B59;&#x7B49;&#x519B;&#x961F;&#x6559;&#x8BAD;&#x4E00;&#x4E0B;&#x9F9F;&#x5179;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x6015;&#x5E38;&#x60E0;&#x751F;&#x4E8B;&#xFF0C;&#x6C49;&#x5BA3;&#x5E1D;&#x6447;&#x5934;&#x4E0D;&#x8BB8;&#x3002;&#x4E34;&#x51FA;&#x56FD;&#x90FD;&#xFF0C;&#x5927;&#x5C06;&#x519B;&#x970D;&#x5149;&#x5374;&#x6697;&#x4E2D;&#x5BF9;&#x5E38;&#x60E0;&#x8BF4;&#xFF0C;&#x4F60;&#x65E2;&#x7136;&#x4EE3;&#x8868;&#x5927;&#x6C49;&#x51FA;&#x4F7F;&#x897F;&#x57DF;&#xFF0C;&#x53EF;&#x4EE5;&#x89C1;&#x673A;&#x884C;&#x4E8B;&#x3002;</p>
<p>&#x6709;&#x4E86;&#x5F53;&#x671D;&#x5927;&#x5C06;&#x519B;&#x7684;&#x9ED8;&#x8BB8;&#xFF0C;&#x5E38;&#x60E0;&#x53EF;&#x5C31;&#x6765;&#x7CBE;&#x795E;&#x4E86;&#x3002;&#x5230;&#x8FBE;&#x4E4C;&#x5B59;&#xFF0C;&#x4ED6;&#x4EE5;&#x5927;&#x6C49;&#x5929;&#x671D;&#x540D;&#x4E49;&#x8D4F;&#x8D50;&#x5B8C;&#x4E4C;&#x5B59;&#x8D35;&#x65CF;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x4EE5;&#x81EA;&#x5DF1;&#x6240;&#x5E26;&#x7684;&#x4E94;&#x767E;&#x6C49;&#x671D;&#x5C06;&#x58EB;&#x4E3A;&#x4E3B;&#x8981;&#x524D;&#x950B;&#xFF0C;&#x96C6;&#x7ED3;&#x897F;&#x57DF;&#x8054;&#x519B;&#x8FD1;&#x4E94;&#x4E07;&#x4EBA;&#xFF0C;&#x4E09;&#x9762;&#x653B;&#x6253;&#x9F9F;&#x5179;&#x3002;</p>
<p>&#x6B63;&#x5F0F;&#x5F00;&#x6253;&#x524D;&#xFF0C;&#x5E38;&#x60E0;&#x6D3E;&#x51FA;&#x4F7F;&#x8005;&#xFF0C;&#x5165;&#x57CE;&#x8C34;&#x8D23;&#x9F9F;&#x5179;&#x5148;&#x524D;&#x64C5;&#x6740;&#x8D56;&#x4E39;&#x738B;&#x5B50;&#x7684;&#x7F6A;&#x884C;&#x3002;</p>
<p>&#x6C49;&#x519B;&#x6700;&#x8FD1;&#x5E38;&#x5E38;&#x6253;&#x5F97;&#x5308;&#x5974;&#x8FDC;&#x9041;&#xFF0C;&#x5982;&#x4ECA;&#xFF0C;&#x96C6;&#x7ED3;&#x5927;&#x519B;&#x5230;&#x8FBE;&#x81EA;&#x5DF1;&#x5BB6;&#x95E8;&#x53E3;&#xFF0C;&#x521A;&#x5F53;&#x56FD;&#x738B;&#x4E0D;&#x4E45;&#x7684;&#x7EDB;&#x5BBE;&#x5FD9;&#x4E0D;&#x8FED;&#x6D3E;&#x4EBA;&#x6C42;&#x54C0;&#xFF1A;&#x201C;&#x8FD9;&#x4E8B;&#x513F;&#x548C;&#x6211;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x4E43;&#x5148;&#x738B;&#x4E4B;&#x65F6;&#x8D35;&#x65CF;&#x59D1;&#x7FFC;&#x64BA;&#x6387;&#x5148;&#x738B;&#x505A;&#x7684;&#xFF0C;&#x5C0F;&#x738B;&#x6211;&#x65E0;&#x7F6A;&#x554A;&#xFF01;&#x201D;</p>
<p>&#x5E38;&#x60E0;&#x4E00;&#x542C;&#xFF0C;&#x4E5F;&#x633A;&#x9AD8;&#x5174;&#xFF0C;&#x4E0D;&#x6218;&#x800C;&#x5C48;&#x4EBA;&#x4E4B;&#x5175;&#xFF0C;&#x5584;&#x4E4B;&#x4E0A;&#x5584;&#x8005;&#x4E5F;&#xFF01;&#x4E8E;&#x662F;&#x4ED6;&#x8BA9;&#x4F7F;&#x8005;&#x4F20;&#x8BDD;&#xFF1A;&#x201C;&#x65E2;&#x5982;&#x6B64;&#xFF0C;&#x628A;&#x59D1;&#x7FFC;&#x7ED1;&#x8D77;&#x6765;&#x9001;&#x5230;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x9976;&#x4F60;&#x4E0D;&#x6740;&#xFF01;&#x201D;</p>
<p>&#x9F9F;&#x5179;&#x738B;&#x7EDB;&#x5BBE;&#x7684;&#x6267;&#x884C;&#x529B;&#x592A;&#x5F3A;&#x4E86;&#x3002;&#x6C49;&#x4F7F;&#x521A;&#x521A;&#x5165;&#x57CE;&#x9001;&#x4FE1;&#xFF0C;&#x9F9F;&#x5179;&#x8D35;&#x65CF;&#x59D1;&#x7FFC;&#xFF0C;&#x5DF2;&#x7ECF;&#x88AB;&#x9F9F;&#x5179;&#x738B;&#x7EDB;&#x5BBE;&#x6D3E;&#x4EBA;&#x4E94;&#x82B1;&#x5927;&#x7ED1;&#xFF0C;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x7CBD;&#x5B50;&#x7B49;&#x5019;&#x6C49;&#x4F7F;&#x53D1;&#x843D;&#x3002;</p>
<p>&#x59D1;&#x7FFC;&#x4E5F;&#x5012;&#x9709;&#xFF0C;&#x4ED6;&#x88AB;&#x6C49;&#x671D;&#x4F7F;&#x8005;&#x5E26;&#x5230;&#x9F9F;&#x5179;&#x57CE;&#x5916;&#x540E;&#xFF0C;&#x5E38;&#x60E0;&#x5728;&#x6570;&#x4E07;&#x897F;&#x57DF;&#x8054;&#x519B;&#x9762;&#x524D;&#xFF0C;&#x4EE5;&#x5927;&#x6C49;&#x5E1D;&#x56FD;&#x7684;&#x540D;&#x4E49;&#xFF0C;&#x5BA3;&#x793A;&#x4ED6;&#x6614;&#x65E5;&#x6740;&#x6389;&#x8D56;&#x4E39;&#x738B;&#x5B50;&#x7684;&#x7F6A;&#x884C;&#xFF0C;&#x7136;&#x540E;&#x5F53;&#x4F17;&#x65A9;&#x9996;&#x3002;&#x5927;&#x6C49;&#x6069;&#x5A01;&#x5E76;&#x91CD;&#xFF0C;&#x5728;&#x897F;&#x57DF;&#x8BB2;&#x7A76;&#x4FE1;&#x7528;&#x3002;&#x59D1;&#x7FFC;&#x8111;&#x888B;&#x5207;&#x4E0B;&#x6765;&#x540E;&#xFF0C;&#x5E38;&#x60E0;&#x5B88;&#x4FE1;&#x4E49;&#xFF0C;&#x820D;&#x9F9F;&#x5179;&#x4E0D;&#x653B;&#xFF0C;&#x800C;&#x4E14;&#x9A6C;&#x4E0A;&#x9063;&#x6563;&#x897F;&#x57DF;&#x8054;&#x519B;&#xFF0C;&#x7387;&#x9886;&#x6C49;&#x671D;&#x4F7F;&#x56E2;&#x56DE;&#x56FD;&#x3002;</p>
<p>&#x5C31;&#x6B64;&#xFF0C;&#x9F9F;&#x5179;&#x548C;&#x6C49;&#x671D;&#x6062;&#x590D;&#x4E86;&#x5173;&#x7CFB;&#x6B63;&#x5E38;&#x5316;&#x3002;&#x65E5;&#x540E;&#x7684;&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#xFF0C;&#x9F9F;&#x5179;&#x56FD;&#x738B;&#x7EDB;&#x5BBE;&#x7684;&#x51B3;&#x5B9A;&#x975E;&#x5E38;&#x6B63;&#x786E;&#x3002;</p>
<p>&#x5308;&#x5974;&#x65E5;&#x5F31;&#xFF0C;&#x5927;&#x6C49;&#x65E5;&#x5F3A;&#xFF0C;&#x9F9F;&#x5179;&#x855E;&#x5C14;&#x5C0F;&#x90A6;&#xFF0C;&#x4E8B;&#x5927;&#x624D;&#x53EF;&#x4EE5;&#x751F;&#x5B58;&#x3002;&#x540C;&#x4E3A;&#x6C49;&#x671D;&#x5C5E;&#x56FD;&#xFF0C;&#x4E4C;&#x5B59;&#x4F7F;&#x56E2;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x5728;&#x9F9F;&#x5179;&#x56FD;&#x5185;&#x4F11;&#x606F;&#x3002;&#x6BCF;&#x6B21;&#x63A5;&#x5F85;&#x4E4B;&#x65F6;&#xFF0C;&#x7EDB;&#x5BBE;&#x90FD;&#x4F1A;&#x4ECE;&#x4E4C;&#x5B59;&#x4F7F;&#x8005;&#x90A3;&#x91CC;&#x542C;&#x5230;&#x5927;&#x6C49;&#x591A;&#x4E48;&#x5F3A;&#x5927;&#xFF0C;&#x800C;&#x4E14;&#x80FD;&#x591F;&#x770B;&#x5230;&#x6C49;&#x671D;&#x8D50;&#x7ED9;&#x4E4C;&#x5B59;&#x7684;&#x793C;&#x7269;&#x662F;&#x591A;&#x4E48;&#x4E30;&#x76DB;&#x3002;&#x4E0D;&#x4EC5;&#x4E4C;&#x5B59;&#x5982;&#x6B64;&#xFF0C;&#x897F;&#x57DF;&#x8BF8;&#x56FD;&#x90FD;&#x662F;&#x5982;&#x6B64;&#x3002;&#x53EA;&#x8981;&#x81E3;&#x670D;&#x5927;&#x6C49;&#xFF0C;&#x4F7F;&#x81E3;&#x4E00;&#x53BB;&#xFF0C;&#x6BCF;&#x6B21;&#x90FD;&#x53EF;&#x4EE5;&#x4ECE;&#x957F;&#x5B89;&#x5927;&#x6253;&#x79CB;&#x98CE;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x4E00;&#x6B21;&#x7A7A;&#x624B;&#x8FD4;&#x56DE;&#x7684;&#x3002;</p>
<p>&#x6CA1;&#x8FC7;&#x591A;&#x4E45;&#xFF0C;&#x9F9F;&#x5179;&#x738B;&#x7EDB;&#x5BBE;&#x5FC3;&#x52A8;&#xFF0C;&#x4E5F;&#x60F3;&#x548C;&#x6C49;&#x671D;&#x6500;&#x4E0A;&#x4EB2;&#x621A;&#x3002;&#x600E;&#x4E48;&#x6500;&#x554A;&#xFF0C;&#x829D;&#x9EBB;&#x5C0F;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x6C49;&#x671D;&#x4E0D;&#x53EF;&#x80FD;&#x5AC1;&#x516C;&#x4E3B;&#x7ED9;&#x81EA;&#x5DF1;&#x554A;&#x3002;&#x8FD8;&#x597D;&#xFF0C;&#x4E00;&#x961F;&#x4E4C;&#x5B59;&#x4F7F;&#x56E2;&#x8DEF;&#x8FC7;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E4C;&#x5B59;&#x7F8E;&#x5973;&#x7B2C;&#x53F2;&#x3002;</p>
<p>&#x8FD9;&#x7B2C;&#x53F2;&#x6765;&#x5386;&#x4E0D;&#x51E1;&#xFF0C;&#x5979;&#x7684;&#x6BCD;&#x4EB2;&#x4E43;&#x662F;&#x6C49;&#x671D;&#x5AC1;&#x5230;&#x4E4C;&#x5B59;&#x7684;&#x89E3;&#x5FE7;&#x516C;&#x4E3B;&#x3002;&#x7B2C;&#x53F2;&#xFF0C;&#x4F5C;&#x4E3A;&#x5927;&#x6C49;&#x516C;&#x4E3B;&#x548C;&#x4E4C;&#x5B59;&#x56FD;&#x738B;&#x6240;&#x751F;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x591F;&#x5C0A;&#x8D35;&#x4E86;&#x3002;&#x9F9F;&#x6148;&#x738B;&#x7EDB;&#x5BBE;&#x7231;&#x4E0A;&#x4E86;&#x7B2C;&#x53F2;&#xFF0C;&#x5E76;&#x4E0E;&#x4E4B;&#x6210;&#x5A5A;&#x3002;&#x5C0F;&#x4E24;&#x53E3;&#x65E5;&#x5B50;&#x8FC7;&#x5F97;&#x706B;&#x70ED;&#xFF0C;&#x89E3;&#x5FE7;&#x516C;&#x4E3B;&#x4E5F;&#x9AD8;&#x5174;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x5979;&#x5C31;&#x7ED9;&#x5BA3;&#x5E1D;&#x4E0A;&#x758F;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x5141;&#x8BB8;&#x81EA;&#x5DF1;&#x7684;&#x5973;&#x513F;&#x3001;&#x5973;&#x5A7F;&#x5230;&#x957F;&#x5B89;&#x89D0;&#x89C1;&#x3002;</p>
<p>&#x6309;&#x7406;&#x8BF4;&#xFF0C;&#x9F9F;&#x5179;&#x8FD9;&#x79CD;&#x5C0F;&#x90A6;&#x56FD;&#x738B;&#xFF0C;&#x771F;&#x6CA1;&#x8D44;&#x683C;&#x5230;&#x957F;&#x5B89;&#x53BB;&#x3002;&#x5C82;&#x6599;&#x770B;&#x5728;&#x89E3;&#x5FE7;&#x516C;&#x4E3B;&#x7684;&#x9762;&#x5B50;&#x4E0A;&#xFF0C;&#x6C49;&#x5BA3;&#x5E1D;&#x540C;&#x610F;&#x4E86;&#x3002;
&#x5927;&#x5F20;&#x65D7;&#x9F13;&#xFF0C;&#x5168;&#x56FD;&#x603B;&#x52A8;&#x5458;&#xFF0C;&#x9F9F;&#x5179;&#x738B;&#x7EDB;&#x5BBE;&#x5E26;&#x7740;&#x65E0;&#x6570;&#x5F53;&#x5730;&#x7279;&#x4EA7;&#xFF0C;&#x4E07;&#x91CC;&#x8FE2;&#x8FE2;&#xFF0C;&#x53BB;&#x5927;&#x6C49;&#x90FD;&#x57CE;&#x957F;&#x5B89;&#x671D;&#x62DC;&#x5BA3;&#x5E1D;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x7EE7;&#x7EED;&#x5B64;&#x7ACB;&#x5308;&#x5974;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x6C49;&#x5EF7;&#x6000;&#x67D4;&#x8FDC;&#x4EBA;&#xFF0C;&#x5BF9;&#x4E8E;&#x897F;&#x57DF;&#x6765;&#x5BA2;&#x66F4;&#x662F;&#x70ED;&#x60C5;&#x62DB;&#x5F85;&#x3002;&#x52A0;&#x4E0A;&#x6709;&#x89E3;&#x5FE7;&#x516C;&#x4E3B;&#x8FD9;&#x5C42;&#x5173;&#x7CFB;&#xFF0C;&#x6C49;&#x671D;&#x7279;&#x522B;&#x63D0;&#x5347;&#x62DB;&#x5F85;&#x7B2C;&#x53F2;&#x4E00;&#x884C;&#x7684;&#x7EA7;&#x522B;&#xFF0C;&#x8FD8;&#x7834;&#x683C;&#x6B63;&#x5F0F;&#x4EFB;&#x547D;&#x7B2C;&#x53F2;&#x4E3A;&#x6C49;&#x671D;&#x7684;&#x516C;&#x4E3B;&#x3002;&#x8FDE;&#x540C;&#x592B;&#x5A7F;&#x9F9F;&#x5179;&#x738B;&#x7EDB;&#x5BBE;&#xFF0C;&#x53CC;&#x53CC;&#x90FD;&#x88AB;&#x5BA3;&#x5E1D;&#x8D50;&#x4E88;&#x5370;&#x7EF6;&#xFF0C;&#x8FD8;&#x6709;&#x8C61;&#x5F81;&#x5730;&#x4F4D;&#x548C;&#x8363;&#x8A89;&#x7684;&#x8F66;&#x9A91;&#x65D7;&#x9F13;&#x4E24;&#x5957;&#xFF0C;&#x91D1;&#x94F6;&#x73CD;&#x5B9D;&#x4EE5;&#x53CA;&#x7EEB;&#x7EF8;&#x7F0E;&#x7EEE;&#x66F4;&#x4E0D;&#x7528;&#x8BB2;&#xFF0C;&#x8F66;&#x8F7D;&#x6597;&#x91CF;&#xFF0C;&#x7433;&#x7405;&#x6EE1;&#x76EE;&#x3002;</p>
<p>&#x8FD9;&#x592B;&#x59BB;&#x4FE9;&#x5728;&#x957F;&#x5B89;&#x88AB;&#x62DB;&#x5F85;&#x4E86;&#x4E00;&#x5E74;&#x4E4B;&#x4E45;&#xFF0C;&#x624D;&#x6EE1;&#x5FC3;&#x6B22;&#x559C;&#x5730;&#x56DE;&#x5230;&#x4E86;&#x9F9F;&#x5179;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x5E74;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x7EDB;&#x5BBE;&#x773C;&#x754C;&#x5927;&#x5F00;&#xFF0C;&#x773C;&#x798F;&#x5927;&#x9971;&#xFF0C;&#x5927;&#x6C49;&#x7684;&#x7E41;&#x8363;&#x548C;&#x5BCC;&#x8DB3;&#xFF0C;&#x4F7F;&#x5F97;&#x5929;&#x5929;&#x6EE1;&#x773C;&#x9EC4;&#x6C99;&#x7684;&#x5C0F;&#x56FD;&#x56FD;&#x4E3B;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x5728;&#x5929;&#x5802;&#x91CC;&#x9762;&#x751F;&#x6D3B;&#x4E86;&#x3002;</p>
<p>&#x6700;&#x7EC8;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E00;&#x5E74;&#x7684;&#x5BCC;&#x8D35;&#x8363;&#x534E;&#xFF0C;&#x4F7F;&#x5F97;&#x9F9F;&#x5179;&#x738B;&#x7EDB;&#x5BBE;&#x6210;&#x4E3A;&#x94C1;&#x6746;&#x7684;&#x6C49;&#x6587;&#x5316;&#x8D85;&#x7EA7;&#x7C89;&#x4E1D;&#x3002;&#x56DE;&#x5230;&#x9F9F;&#x5179;&#x56FD;&#x90FD;&#xFF0C;&#x4ED6;&#x4EFF;&#x6548;&#x5927;&#x6C49;&#x5BAB;&#x5BA4;&#xFF0C;&#x6309;&#x5343;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x6BD4;&#x4F8B;&#x7F29;&#x5C0F;&#xFF0C;&#x4E5F;&#x5EFA;&#x7ACB;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x201C;&#x5BAB;&#x6BBF;&#x201D;&#x3002;&#x5BAB;&#x91CC;&#x5BAB;&#x5916;&#xFF0C;&#x4EC6;&#x4ECE;&#x5BAB;&#x4EBA;&#xFF0C;&#x90FD;&#x8981;&#x7A7F;&#x6234;&#x6C49;&#x5F0F;&#x670D;&#x88C5;&#xFF0C;&#x884C;&#x52A8;&#x5750;&#x5367;&#xFF0C;&#x793C;&#x4EEA;&#x4E00;&#x4F9D;&#x6C49;&#x5F0F;&#xFF01;&#x7EDB;&#x5BBE;&#x8FD9;&#x79CD;&#x52AA;&#x529B;&#xFF0C;&#x80AF;&#x5B9A;&#x4F7F;&#x5F97;&#x5F53;&#x65F6;&#x7684;&#x9F9F;&#x5179;&#x6587;&#x5316;&#x7115;&#x7136;&#x4E00;&#x65B0;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x5BF9;&#x7EDB;&#x5BBE;&#x8FD9;&#x79CD;&#x5C0F;&#x56FD;&#x76F2;&#x76EE;&#x6A21;&#x4EFF;&#x6C49;&#x671D;&#x6587;&#x5316;&#x7684;&#x4E3E;&#x6B62;&#x5927;&#x52A0;&#x8BA5;&#x8BBD;&#xFF1A;&#x9A74;&#x975E;&#x9A74;&#xFF0C;&#x9A6C;&#x975E;&#x9A6C;&#xFF0C;&#x82E5;&#x9F9F;&#x5179;&#x738B;&#xFF0C;&#x6240;&#x8C13;&#x9AA1;&#x4E5F;&#x3002;&#x201C;&#x975E;&#x9A74;&#x975E;&#x9A6C;&#x201D;&#x7684;&#x6210;&#x8BED;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x51FA;&#x6765;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x663E;&#x7136;&#x51FA;&#x81EA;&#x9F9F;&#x5179;&#x5468;&#x906D;&#x7684;&#x897F;&#x57DF;&#x56FD;&#x5BB6;&#xFF0C;&#x57FA;&#x4E8E;&#x9178;&#x8461;&#x8404;&#x5FC3;&#x7406;&#xFF0C;&#x4ED6;&#x4EEC;&#x6279;&#x8BC4;&#x7EDB;&#x5BBE;&#x7684;&#x6240;&#x4E3A;&#x4E0D;&#x4F26;&#x4E0D;&#x7C7B;&#x3002;&#x7EDB;&#x5BBE;&#x4ECE;&#x5927;&#x6C49;&#x5E26;&#x4E86;&#x4E0D;&#x77E5;&#x591A;&#x5C11;&#x91D1;&#x94F6;&#x73E0;&#x5B9D;&#x548C;&#x7EEB;&#x7F57;&#x7EF8;&#x7F0E;&#x56DE;&#x5230;&#x9F9F;&#x5179;&#xFF0C;&#x4E00;&#x8DEF;&#x663E;&#x6446;&#xFF0C;&#x53EF;&#x628A;&#x897F;&#x57DF;&#x8BF8;&#x56FD;&#x7ED9;&#x773C;&#x998B;&#x574F;&#x4E86;&#x3002;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x5F53;&#x65F6;&#x7684;&#x897F;&#x57DF;&#xFF0C;&#x8BF8;&#x5C0F;&#x56FD;&#x6797;&#x7ACB;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x738B;&#x56FD;&#x90FD;&#x6709;&#x8D44;&#x683C;&#x76F4;&#x63A5;&#x548C;&#x5927;&#x6C49;&#x642D;&#x4E0A;&#x5173;&#x7CFB;&#x3002;&#x7EDB;&#x5BBE;&#x5F62;&#x5F0F;&#x4E0A;&#x7684;&#x6C49;&#x5316;&#x6A21;&#x4EFF;&#xFF0C;&#x770B;&#x4F3C;&#x96F7;&#x4EBA;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4E5F;&#x633A;&#x7CBE;&#x660E;&#x3002;&#x5DF4;&#x7ED3;&#x5927;&#x6C49;&#x671D;&#xFF0C;&#x5C31;&#x7B49;&#x540C;&#x7ED9;&#x81EA;&#x5DF1;&#x56FD;&#x5BB6;&#x4E0A;&#x4E86;&#x4FDD;&#x9669;&#x3002;&#x5230;&#x7EDB;&#x5BBE;&#x513F;&#x5B50;&#x8F88;&#xFF0C;&#x8FD8;&#x771F;&#x4EE5;&#x201C;&#x6C49;&#x671D;&#x5916;&#x5B59;&#x201D;&#x4E3A;&#x6807;&#x724C;&#xFF0C;&#x5929;&#x5929;&#x5728;&#x897F;&#x57DF;&#x8BF8;&#x56FD;&#x9762;&#x524D;&#x663E;&#x6446;&#x3002;&#x5728;&#x5F53;&#x65F6;&#x897F;&#x57DF;&#x90A3;&#x6837;&#x9519;&#x7EFC;&#x590D;&#x6742;&#x7684;&#x5F62;&#x52BF;&#x4E0B;&#xFF0C;&#x7EDB;&#x5BBE;&#x679C;&#x65AD;&#x4E8B;&#x5927;&#xFF0C;&#x5B8C;&#x6210;&#x4ED6;&#x4F5C;&#x4E3A;&#x4E00;&#x4EE3;&#x56FD;&#x738B;&#x7684;&#x4F7F;&#x547D;&#x3002;&#x5230;&#x4E1C;&#x6C49;&#x65F6;&#x671F;&#xFF0C;&#x9F9F;&#x5179;&#x5DF2;&#x7ECF;&#x53D1;&#x5C55;&#x6210;&#x4E3A;&#x73AF;&#x5854;&#x91CC;&#x6728;&#x76C6;&#x5730;&#x6700;&#x5F3A;&#x5927;&#x7684;&#x7EFF;&#x6D32;&#x738B;&#x56FD;&#x3002;</p>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.css">

<script src="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.min.js"></script>

<script src="https://wangwei1237.gitee.io/md5.min.js"></script>

<div id="gitalk-container" class="page-footer"></div>

<script src="https://wangwei1237.gitee.io/gittalk-config.js"></script> 

<footer class="page-footer"><span class="copyright">Copyrights &#xA9; wangwei all right reserved</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="芒刺在背.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 芒刺在背">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"非驴非马","level":"1.7","depth":1,"previous":{"title":"芒刺在背","level":"1.6","depth":1,"path":"docs/芒刺在背.md","ref":"docs/芒刺在背.md","articles":[]},"dir":"ltr"},"config":{"plugins":["page-toc-button","tbfed-pagefooter","cnzz","hints","sitemap-general"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyrights &copy wangwei"},"search":{},"cnzz":{"style":"1","visible":true,"siteid":"1278605528"},"hints":{"danger":"fa fa-bug","info":"fa fa-info-circle","tip":"fa fa-sticky-note","working":"fa fa-cog fa-spin"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sitemap-general":{"prefix":"https://wangwei1237.gitee.io/idioms/"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"page-toc-button":{"maxTocDepth":2,"minTocSize":2},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"wangwei17","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":16,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":true},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"成语的温度","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{"17哥的个人网站":"https://wangwei1237.gitee.io/"}},"gitbook":"*","description":"成语的温度","extension":null},"file":{"path":"docs/非驴非马.md","mtime":"2019-09-04T01:59:14.216Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-08T02:17:16.674Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-page-toc-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-cnzz/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

