
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>指鹿为马的赵高 · 成语的温度</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="wangwei17">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-page-toc-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="破釜沉舟.html" />
    
    
    <link rel="prev" href="../../" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://wangwei1237.gitee.io/" target="_blank" class="custom-link">17哥的个人网站</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        <li class="header">前言</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">秦</li>
        
        
    
        <li class="chapter active" data-level="2.1" data-path="指鹿为马.html">
            
                <a href="指鹿为马.html">
            
                    
                    指鹿为马的赵高
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="破釜沉舟.html">
            
                <a href="破釜沉舟.html">
            
                    
                    破釜沉舟楚霸王
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="约法三章.html">
            
                <a href="约法三章.html">
            
                    
                    约法三章刘沛公
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">西汉</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../xi_han/冯唐易老.html">
            
                <a href="../xi_han/冯唐易老.html">
            
                    
                    易老的冯唐
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1.1" data-path="../xi_han/挺身卫帝.html">
            
                <a href="../xi_han/挺身卫帝.html">
            
                    
                    挺身卫帝冯昭义
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../xi_han/李广难封.html">
            
                <a href="../xi_han/李广难封.html">
            
                    
                    难封的飞将军李广
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="../xi_han/故剑情深.html">
            
                <a href="../xi_han/故剑情深.html">
            
                    
                    故剑情深汉宣帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="../xi_han/芒刺在背.html">
            
                <a href="../xi_han/芒刺在背.html">
            
                    
                    让皇上芒刺在背的窦光
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="../xi_han/非驴非马.html">
            
                <a href="../xi_han/非驴非马.html">
            
                    
                    非驴非马的龟兹国
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >指鹿为马的赵高</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6307;&#x9E7F;&#x4E3A;&#x9A6C;&#x7684;&#x8D75;&#x9AD8;">&#x6307;&#x9E7F;&#x4E3A;&#x9A6C;&#x7684;&#x8D75;&#x9AD8;</h1>
<h2 id="&#x77EB;&#x8BCF;&#x7ACB;&#x4E8C;&#x4E16;&#x7687;&#x5E1D;">&#x77EB;&#x8BCF;&#x7ACB;&#x4E8C;&#x4E16;&#x7687;&#x5E1D;</h2>
<p>&#x524D;210&#x5E74;&#xFF0C;&#x59CB;&#x7687;&#x4E09;&#x5341;&#x4E03;&#x5E74;&#xFF0C;&#x4E03;&#x6708;&#xFF0C;&#x79E6;&#x59CB;&#x7687;&#x4E1C;&#x5DE1;&#xFF0C;&#x75C5;&#x6B7B;&#x6C99;&#x4E18;&#x3002;</p>
<p>&#x6B64;&#x523B;&#xFF0C;&#x5E1D;&#x56FD;&#x7684;&#x7EE7;&#x627F;&#x8005;&#x6210;&#x4E86;&#x6700;&#x5927;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6B64;&#x523B;&#xFF0C;&#x7687;&#x957F;&#x5B50;&#x6276;&#x82CF;&#x6B64;&#x523B;&#x79BB;&#x56FD;&#x5317;&#x4E0A;&#x4E5D;&#x539F;&#x76D1;&#x519B;&#xFF0C;&#x968F;&#x884C;&#x7684;&#x7687;&#x5B50;&#x53EA;&#x6709;&#x80E1;&#x4EA5;&#x3002;&#x4F5C;&#x4E3A;&#x80E1;&#x4EA5;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x8D75;&#x9AD8;&#x4E5F;&#x5728;&#x968F;&#x884C;&#x4E4B;&#x4E2D;&#x3002;&#x6B64;&#x523B;&#xFF0C;&#x8D75;&#x9AD8;&#x6DF1;&#x77E5;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0E;&#x95FB;&#x673A;&#x5BC6;&#x592A;&#x591A;&#xFF0C;&#x5728;&#x6276;&#x82CF;&#x4E8C;&#x4E16;&#x7684;&#x5E99;&#x5802;&#x91CC;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x9A7B;&#x8DB3;&#x7684;&#x3002;</p>
<p>&#x968F;&#x884C;&#x4E4B;&#x4E2D;&#xFF0C;&#x8FD8;&#x6709;&#x80A9;&#x8D1F;&#x5B9A;&#x56FD;&#x5927;&#x4EFB;&#x7684;&#x4E1E;&#x76F8;&#x674E;&#x65AF;&#xFF0C;&#x674E;&#x65AF;&#x80FD;&#x5426;&#x529B;&#x633D;&#x72C2;&#x6F9C;&#xFF0C;&#x5B9A;&#x5927;&#x56FD;&#x4E0E;&#x5371;&#x96BE;&#x4E4B;&#x9645;&#xFF1F;&#x7136;&#x800C;&#xFF0C;&#x5982;&#x82E5;&#x590D;&#x82CF;&#x7EE7;&#x4F4D;&#xFF0C;&#x674E;&#x65AF;&#x8FD9;&#x4E2A;&#x4E1E;&#x76F8;&#x4E4B;&#x4F4D;&#x662F;&#x5426;&#x8FD8;&#x80FD;&#x5F97;&#x4FDD;&#xFF1F;</p>
<p>&#x6B64;&#x523B;&#xFF0C;&#x8D75;&#x9AD8;&#xFF0C;&#x663E;&#x793A;&#x51FA;&#x4E86;&#x4ED6;&#x8D85;&#x4EBA;&#x7684;&#x8BC6;&#x4EBA;&#x80FD;&#x529B;&#x4EE5;&#x53CA;&#x8C08;&#x5224;&#x80FD;&#x529B;&#xFF0C;&#x5148;&#x662F;&#x8BF4;&#x670D;&#x80E1;&#x4EA5;&#x540C;&#x610F;&#x77EB;&#x8BCF;&#x7ACB;&#x81EA;&#x5DF1;&#x4E3A;&#x50A8;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x8BF4;&#x670D;&#x674E;&#x65AF;&#x540C;&#x610F;&#x77EB;&#x8BCF;&#xFF0C;&#x6700;&#x7EC8;&#x5728;&#x77EB;&#x8BCF;&#x8BA1;&#x5212;&#x4E4B;&#x540E;&#xFF0C;&#x80E1;&#x4EA5;&#x6210;&#x529F;&#x7684;&#x5728;&#x8FD9;&#x573A;&#x653F;&#x53D8;&#x4E2D;&#x83B7;&#x80DC;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x5E1D;&#x56FD;&#x771F;&#x6B63;&#x7684;&#x7687;&#x5E1D;&#x3002;</p>
<p>&#x4E4B;&#x540E;&#xFF0C;&#x8D75;&#x9AD8;&#x4F19;&#x540C;&#x674E;&#x65AF;&#xFF0C;&#x77EB;&#x8BCF;&#x903C;&#x8FEB;&#x8EAB;&#x5728;&#x4E5D;&#x539F;&#x5927;&#x519B;&#x7684;&#x6276;&#x82CF;&#x81EA;&#x88C1;&#x3001;&#x8499;&#x606C;&#x4E0B;&#x72F1;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x8D75;&#x9AD8;&#x7684;&#x6743;&#x6B32;&#x4E4B;&#x5FC3;&#x9010;&#x6E10;&#x66B4;&#x6F0F;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x7684;&#x9609;&#x5BA6;&#x4E2D;&#x8F66;&#x5E9C;&#x4EE4;&#xFF0C;&#x7ADF;&#x4E5F;&#x80FD;&#x505A;&#x7EDF;&#x9886;&#x7687;&#x5E1D;&#x653F;&#x52A1;&#x7684;&#x90CE;&#x4E2D;&#x4EE4;&#xFF01;&#x8FD8;&#x8981;&#x6267;&#x7533;&#x660E;&#x6CD5;&#x4EE4;&#x4E4B;&#x6743;&#x800C;&#x4F8D;&#x4E2D;&#x7528;&#x4E8B;&#xFF01;&#x8FD9;&#x79CD;&#x6743;&#x6B32;&#x7684;&#x6269;&#x5F20;&#x5728;&#x6C99;&#x4E18;&#x5BAB;&#x98CE;&#x96E8;&#x4E4B;&#x591C;&#x674E;&#x65AF;&#x672A;&#x5F00;&#x9057;&#x8BCF;&#x65F6;&#x4FBF;&#x5728;&#x8D75;&#x9AD8;&#x5FC3;&#x5934;&#x8FC5;&#x731B;&#x5730;&#x6ECB;&#x751F;&#x8D77;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4FBF;&#x662F;&#x516C;&#x5143;&#x524D;210&#x5E74;&#x7684;&#x6DF1;&#x79CB;&#x65F6;&#x8282;&#xFF0C;&#x5929;&#x4E0B;&#x5931;&#x8BED;&#xFF0C;&#x5E1D;&#x56FD;&#x5931;&#x9B42;&#x3002;&#x4E00;&#x4EE3;&#x65F7;&#x53E4;&#x5927;&#x5E1D;&#x9AA4;&#x7136;&#x7559;&#x4E0B;&#x7684;&#x5DE8;&#x5927;&#x6743;&#x529B;&#x771F;&#x7A7A;&#xFF0C;&#x88AB;&#x4E00;&#x573A;&#x53D1;&#x7AEF;&#x4E8E;&#x79C1;&#x6B32;&#x7684;&#x8352;&#x8BDE;&#x653F;&#x53D8;&#x6240;&#x586B;&#x5145;&#xFF0C;&#x8F70;&#x8F70;&#x7136;&#x524D;&#x884C;&#x7684;&#x5E1D;&#x56FD;&#x65B0;&#x653F;&#x500F;&#x5FFD;&#x5927;&#x53D8;&#x5F02;&#xFF0C;&#x534E;&#x590F;&#x5927;&#x5730;&#x9677;&#x5165;&#x4E86;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x5927;&#x8FF7;&#x832B;&#x4E4B;&#x4E2D;&#x3002;</p>
<h2 id="&#x8D75;&#x9AD8;&#x7684;&#x6740;&#x622E;&#x98CE;&#x66B4;">&#x8D75;&#x9AD8;&#x7684;&#x6740;&#x622E;&#x98CE;&#x66B4;</h2>
<p>&#x79CD;&#x79CD;&#x601D;&#x8651;&#x4E4B;&#x4E0B;&#xFF0C;&#x8D75;&#x9AD8;&#x8C0B;&#x5212;&#x4E86;&#x4E24;&#x5219;&#x5BF9;&#x7B56;&#x3002;&#x4E00;&#x5219;&#xFF0C;&#x9075;&#x5949;&#x674E;&#x65AF;&#xFF0C;&#x4EE5;&#x9A84;&#x5176;&#x5FC3;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x8D75;&#x9AD8;&#x8981;&#x652F;&#x6301;&#x674E;&#x65AF;&#x7684;&#x529B;&#x884C;&#x65B0;&#x653F;&#xFF0C;&#x8981;&#x80E1;&#x4EA5;&#x8FD9;&#x4E2A;&#x7687;&#x5E1D;&#x542C;&#x4EFB;&#x674E;&#x65AF;&#x94FA;&#x6392;&#x56FD;&#x4E8B;&#xFF0C;&#x8981;&#x4F7F;&#x674E;&#x65AF;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x5730;&#x89C9;&#x5F97;&#x4ED6;&#x7684;&#x529F;&#x4E1A;&#x4E4B;&#x8DEF;&#x5DF2;&#x7ECF;&#x8E0F;&#x4E0A;&#x4E86;&#x6B63;&#x9014;&#x3002;&#x4E8C;&#x5219;&#xFF0C;&#x9759;&#x89C2;&#x65F6;&#x65E5;&#xFF0C;&#x96D5;&#x7422;&#x80E1;&#x4EA5;&#x3002;&#x90A3;&#x4E2A;&#x521A;&#x521A;&#x505A;&#x4E86;&#x7687;&#x5E1D;&#x7684;&#x80E1;&#x4EA5;&#xFF0C;&#x662F;&#x8D75;&#x9AD8;&#x7684;&#x6839;&#x57FA;&#x3002;&#x6CA1;&#x6709;&#x80E1;&#x4EA5;&#xFF0C;&#x8D75;&#x9AD8;&#x751A;&#x4E5F;&#x4E0D;&#x662F;&#x3002;&#x53EF;&#x8FD9;&#x4E2A;&#x80E1;&#x4EA5;&#x4E5F;&#x4E8C;&#x5341;&#x4E00;&#x5C81;&#x4E86;&#xFF0C;&#x8BF4;&#x957F;&#x4E0D;&#x5927;&#x4E5F;&#x957F;&#x5927;&#x4E86;&#xFF0C;&#x5E38;&#x6709;&#x532A;&#x5937;&#x6240;&#x601D;&#x4E4B;&#x5FC3;&#xFF0C;&#x5E38;&#x6709;&#x532A;&#x5937;&#x6240;&#x601D;&#x4E4B;&#x8BF4;&#xFF0C;&#x8D75;&#x9AD8;&#x4E0D;&#x5F97;&#x4E0D;&#x5C0F;&#x5FC3;&#x5E94;&#x5BF9;&#x4E86;&#x2026;&#x2026;</p>
<p>&#x4E4B;&#x540E;&#xFF0C;&#x8D75;&#x9AD8;&#x8C0B;&#x5212;&#x4E86;&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x4E0A;&#x6700;&#x5927;&#x7684;&#x6740;&#x622E;&#x98CE;&#x66B4;&#xFF0C;&#x5728;&#x8FD9;&#x573A;&#x98CE;&#x66B4;&#x4E2D;&#xFF0C;&#x975E;&#x4F46;&#x5F00;&#x521B;&#x5927;&#x79E6;&#x5E1D;&#x56FD;&#x7684;&#x529F;&#x52CB;&#x91CD;&#x81E3;&#xFF0C;&#x51E0;&#x4E4E;&#x65E0;&#x4E00;&#x5E78;&#x514D;&#x5730;&#x88AB;&#x6740;&#x5BB3;&#x88AB;&#x8D2C;&#x9EDC;&#xFF0C;&#x8FDE;&#x5B34;&#x653F;&#x7687;&#x5E1D;&#x7684;&#x7537;&#x5973;&#x5B50;&#x5B59;&#xFF0C;&#x4E5F;&#x51E0;&#x4E4E;&#x65E0;&#x4E00;&#x5E78;&#x514D;&#x5730;&#x88AB;&#x6740;&#x622E;&#x3001;&#x88AB;&#x56DA;&#x5C45;&#x3002;&#x5728;&#x5E1D;&#x56FD;&#x81E3;&#x6C11;&#x8FD8;&#x8FDC;&#x8FDC;&#x6CA1;&#x6709;&#x4ECE;&#x9075;&#x5949;&#x79E6;&#x6CD5;&#x9075;&#x5949;&#x8BCF;&#x4EE4;&#x7684;&#x6839;&#x57FA;&#x4E2D;&#x6446;&#x8131;&#x51FA;&#x6765;&#x7684;&#x77ED;&#x77ED;&#x4E00;&#x4E24;&#x5E74;&#x95F4;&#xFF0C;&#x9177;&#x70C8;&#x8352;&#x8BDE;&#x7684;&#x5168;&#x9762;&#x6740;&#x622E;&#xFF0C;&#x9634;&#x72E0;&#x5730;&#x6398;&#x65AD;&#x4E86;&#x7687;&#x7687;&#x5E1D;&#x56FD;&#x7684;&#x653F;&#x6CBB;&#x6839;&#x57FA;&#x3002;&#x4E09;&#x516C;&#x4E5D;&#x537F;&#x661F;&#x6563;&#x6CEF;&#x706D;&#xFF0C;&#x5B34;&#x6C0F;&#x7687;&#x65CF;&#x8840;&#x8089;&#x6A2A;&#x98DE;&#xFF0C;&#x90E1;&#x53BF;&#x5B98;&#x540F;&#x832B;&#x7136;&#x5931;&#x63AA;&#xFF0C;&#x6743;&#x529B;&#x6846;&#x67B6;&#x8F70;&#x7136;&#x5D29;&#x584C;&#xFF0C;&#x5978;&#x4F5E;&#x5BB5;&#x5C0F;&#x5145;&#x65A5;&#x5E99;&#x5802;&#x3002;&#x8D75;&#x9AD8;&#x9ED1;&#x6F6E;&#x5F7B;&#x5E95;&#x6DF9;&#x6CA1;&#x4E86;&#x5F3A;&#x5927;&#x7684;&#x5E1D;&#x56FD;&#x6743;&#x529B;&#x4F53;&#x7CFB;&#xFF0C;&#x4EE5;&#x81F4;&#x5728;&#x63A5;&#x8E35;&#x800C;&#x6765;&#x7684;&#x4EC5;&#x4EC5;&#x4E5D;&#x767E;&#x4EBA;&#x53D1;&#x7AEF;&#x7684;&#x8D77;&#x4E49;&#x6D6A;&#x6F6E;&#x4E2D;&#xFF0C;&#x4E3E;&#x56FD;&#x9707;&#x8361;&#x8F70;&#x7136;&#x5D29;&#x584C;&#x2026;&#x2026;&#x5728;&#x4E94;&#x5343;&#x5E74;&#x534E;&#x590F;&#x6587;&#x660E;&#x53F2;&#x4E0A;&#xFF0C;&#x6700;&#x5F3A;&#x5927;&#x7684;&#x7EDF;&#x4E00;&#x5E1D;&#x56FD;&#x5728;&#x6700;&#x77ED;&#x6682;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#x7070;&#x98DE;&#x70DF;&#x706D;&#xFF0C;&#x6B64;&#x65F6;&#x540E;&#x8BDD;&#xFF0C;&#x8FD9;&#x91CC;&#x8868;&#x8FC7;&#x4E0D;&#x63D0;&#x3002;</p>
<p>&#x9996;&#x5148;&#x662F;&#x8499;&#x606C;&#x3001;&#x8499;&#x6BC5;&#x4E4B;&#x6B7B;&#xFF0C;&#x8FD9;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x79E6;&#x5E1D;&#x56FD;&#x7684;&#x6700;&#x5927;&#x60B2;&#x5267;&#x4E4B;&#x4E00;&#x3002;&#x8499;&#x606C;&#x6B7B;&#x540E;&#xFF0C;&#x80E1;&#x4EA5;&#x8D75;&#x9AD8;&#x66F4;&#x662F;&#x6740;&#x622E;&#x6210;&#x98CE;&#xFF0C;&#x56FD;&#x5BB6;&#x91CD;&#x81E3;&#x51E0;&#x4E4E;&#x6089;&#x6570;&#x6BC1;&#x706D;&#xFF0C;&#x519B;&#x4E2D;&#x5C06;&#x58EB;&#x4E0D;&#x8BF4;&#x591A;&#x6709;&#x8FDE;&#x5750;&#xFF0C;&#x4FBF;&#x662F;&#x773C;&#x89C1;&#x8033;&#x95FB;&#x63A5;&#x8E35;&#x8FDE;&#x7EF5;&#x7684;&#x6743;&#x529B;&#x6740;&#x622E;&#xFF0C;&#x4E5F;&#x5FC5;&#x7136;&#x662F;&#x6218;&#x5FC3;&#x5168;&#x5931;&#xFF0C;&#x864E;&#x72FC;&#x4E4B;&#x98CE;&#x5C3D;&#x5931;&#xFF01;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x8D75;&#x9AD8;&#x53C8;&#x5C55;&#x5F00;&#x4E86;&#x5BF9;&#x59CB;&#x7687;&#x5E1D;&#x5B50;&#x5B59;&#x4EE5;&#x53CA;&#x8D62;&#x6C0F;&#x4E16;&#x65CF;&#x7684;&#x5927;&#x6740;&#x622E;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x4E0A;&#x6700;&#x4E3A;&#x4F1F;&#x5927;&#x7684;&#x7B2C;&#x4E00;&#x7687;&#x65CF;&#x5728;&#x66B4;&#x4E71;&#x7684;&#x98D3;&#x98CE;&#x4E2D;&#x9661;&#x7136;&#x706D;&#x7EDD;&#xFF0C;&#x8FDE;&#x5B34;&#x8FD9;&#x4E2A;&#x59D3;&#x6C0F;&#x4E5F;&#x51E0;&#x4E4E;&#x6C38;&#x4E45;&#x5730;&#x6D88;&#x5931;&#x5728;&#x4E86;&#x534E;&#x590F;&#x5927;&#x5730;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x8D62;&#x6C0F;&#x4E16;&#x65CF;&#x7684;&#x5927;&#x6740;&#x622E;&#x5916;&#xFF0C;&#x671D;&#x4E2D;&#x91CD;&#x81E3;&#x4E5F;&#x76F8;&#x7EE7;&#x51CB;&#x96F6;&#x3002;&#x9996;&#x5148;&#x662F;&#x592A;&#x5C09;&#x738B;&#x8D32;&#x4E4B;&#x6B7B;&#xFF08;&#x6C99;&#x4E18;&#x653F;&#x53D8;&#x524D;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x867D;&#x975E;&#x4E09;&#x516C;&#x5B9E;&#x540C;&#x4E09;&#x516C;&#x7684;&#x8499;&#x606C;&#x6B7B;&#x4E86;&#xFF0C;&#x5176;&#x540E;&#xFF0C;&#x8001;&#x51AF;&#x52AB;&#x88AB;&#x7F62;&#x9EDC;&#x4E86;&#x3002;&#x8001;&#x4E09;&#x516C;&#x4E4B;&#x4E2D;&#xFF0C;&#x552F;&#x4F59;&#x674E;&#x65AF;&#x3001;&#x51AF;&#x53BB;&#x75BE;&#x4E24;&#x4E2A;&#x6709;&#x540D;&#x65E0;&#x5B9E;&#x7684;&#x4E1E;&#x76F8;&#x4E86;&#x3002;&#x4E5D;&#x537F;&#x91CD;&#x81E3;&#xFF0C;&#x51E0;&#x4E4E;&#x6089;&#x6570;&#x8986;&#x6CA1;&#xFF1A;&#x90CE;&#x4E2D;&#x4EE4;&#x8499;&#x6BC5;&#x6B7B;&#x4E86;&#xFF0C;&#x5EF7;&#x5C09;&#x59DA;&#x8D3E;&#x6B7B;&#x4E86;&#xFF0C;&#x5B97;&#x6B63;&#x8001;&#x5B34;&#x817E;&#x6B7B;&#x4E86;&#xFF0C;&#x5949;&#x5E38;&#x80E1;&#x6BCB;&#x656C;&#x6B7B;&#x4E86;&#xFF0C;&#x6CBB;&#x7C9F;&#x5185;&#x53F2;&#x90D1;&#x56FD;&#x6B7B;&#x4E86;&#xFF0C;&#x536B;&#x5C09;&#x6768;&#x7AEF;&#x548C;&#x6B7B;&#x4E86;&#xFF0C;&#x5178;&#x5BA2;&#x987F;&#x5F31;&#x9003;&#x9690;&#x4E86;&#xFF0C;&#x592A;&#x4EC6;&#x9A6C;&#x5174;&#x4E5F;&#x9003;&#x9690;&#x4E86;&#xFF0C;&#x7687;&#x7687;&#x4E5D;&#x537F;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x4E00;&#x4E2A;&#x5C11;&#x5E9C;&#x7AE0;&#x90AF;&#x4E86;&#x2026;&#x2026;</p>
<p>&#x5728;&#x8D75;&#x9AD8;&#x7684;&#x8C0B;&#x5212;&#x4E0B;&#xFF0C;&#x5728;&#x674E;&#x65AF;&#x7684;&#x8F6F;&#x5F31;&#x4E0B;&#xFF0C;&#x5728;&#x80E1;&#x4EA5;&#x7684;&#x65E0;&#x80FD;&#x4E0B;&#xFF0C;&#x77ED;&#x77ED;1&#x5E74;&#xFF0C;&#x4E16;&#x65CF;&#x706D;&#x7EDD;&#xFF0C;&#x4E09;&#x516C;&#x4E5D;&#x537F;&#x5C3D;&#x96F6;&#x843D;&#x3002;</p>
<h2 id="&#x5404;&#x8DEF;&#x8D77;&#x4E49;&#x519B;&#xFF0C;&#x63ED;&#x7AFF;&#x800C;&#x8D77;">&#x5404;&#x8DEF;&#x8D77;&#x4E49;&#x519B;&#xFF0C;&#x63ED;&#x7AFF;&#x800C;&#x8D77;</h2>
<p>&#x79E6;&#x4E8C;&#x4E16;&#x5143;&#x5E74;&#xFF08;&#x524D;209&#x5E74;&#xFF09;&#x79CB;&#xFF0C;&#x79E6;&#x671D;&#x5EF7;&#x5F81;&#x53D1;&#x95FE;&#x5DE6;&#x8D2B;&#x6C11;&#x5C6F;&#x620D;&#x6E14;&#x9633;&#xFF0C;&#x9648;&#x80DC;&#x3001;&#x5434;&#x5E7F;&#x7B49;900&#x4F59;&#x540D;&#x620D;&#x5352;&#x88AB;&#x5F81;&#x53D1;&#x524D;&#x5F80;&#x6E14;&#x9633;&#x620D;&#x8FB9;&#xFF0C;&#x9014;&#x4E2D;&#x5728;&#x8572;&#x53BF;&#x5927;&#x6CFD;&#x4E61;&#xFF08;&#x4ECA;&#x5BBF;&#x5DDE;&#xFF09;&#x4E3A;&#x5927;&#x96E8;&#x6240;&#x963B;&#xFF0C;&#x4E0D;&#x80FD;&#x5982;&#x671F;&#x5230;&#x8FBE;&#x76EE;&#x7684;&#x5730;&#xFF0C;&#x60C5;&#x6025;&#x4E4B;&#x4E0B;&#xFF0C;&#x9648;&#x80DC;&#x3001;&#x5434;&#x5E7F;&#x9886;&#x5BFC;&#x620D;&#x5352;&#x6740;&#x6B7B;&#x62BC;&#x89E3;&#x620D;&#x5352;&#x7684;&#x519B;&#x5B98;&#xFF0C;&#x53D1;&#x52A8;&#x5175;&#x53D8;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x9648;&#x80DC;&#x3001;&#x5434;&#x5E7F;&#x5728;&#x9648;&#x57CE;&#x79F0;&#x738B;&#xFF0C;&#x56FD;&#x53F7;&#x201C;&#x5F20;&#x695A;&#x201D;&#x3002;&#x5728;&#x9648;&#x80DC;&#x79F0;&#x738B;&#x4E4B;&#x540E;&#x7684;&#x4E5D;&#x6708;&#x3001;&#x5341;&#x6708;&#xFF0C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x6F5C;&#x5728;&#x53CD;&#x79E6;&#x52BF;&#x529B;&#x90FD;&#x4E3E;&#x4E8B;&#x4E86;&#xFF0C;&#x540E;&#x6765;&#x7684;&#x79CD;&#x79CD;&#x65D7;&#x53F7;&#x90FD;&#x5728;&#x4E24;&#x4E2A;&#x6708;&#x4E4B;&#x5185;&#x5168;&#x90E8;&#x6253;&#x51FA;&#x3002;</p>
<p>&#x4E00;&#x5E74;&#x524D;&#xFF0C;&#x6CD7;&#x6C34;&#x90E1;&#x6C9B;&#x53BF;&#x7684;&#x4E00;&#x652F;&#x5FAD;&#x5F79;&#x8D76;&#x8D74;&#x54B8;&#x9633;&#x4E3A;&#x9A8A;&#x5C71;&#x9675;&#x670D;&#x5F79;&#xFF0C;&#x8DEF;&#x7ECF;&#x8292;&#x7800;&#x5C71;&#x800C;&#x591A;&#x6709;&#x9003;&#x4EA1;&#xFF0C;&#x5927;&#x7EA6;&#x4E8C;&#x4E09;&#x5341;&#x4EBA;&#x968F;&#x7740;&#x9886;&#x5F79;&#x5934;&#x76EE;&#x7559;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x5728;&#x5C71;&#x4E2D;&#x72E9;&#x730E;&#x6D41;&#x7A9C;&#x3002;&#x8FD9;&#x4E2A;&#x5934;&#x76EE;&#x662F;&#x6C9B;&#x53BF;&#x6CD7;&#x6C34;&#x4EAD;&#x7684;&#x4EAD;&#x957F;&#xFF0C;&#x540D;&#x53EB;&#x5218;&#x90A6;&#x3002;&#x5728;&#x9648;&#x80DC;&#x5434;&#x5E7F;&#x66B4;&#x4E71;&#x7684;&#x6D88;&#x606F;&#x4F20;&#x64AD;&#x5F00;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x4EE5;&#x5218;&#x90A6;&#x4E3A;&#x9996;&#x7684;&#x8FD9;&#x652F;&#x6D41;&#x7A9C;&#x7F6A;&#x72AF;&#x4E5F;&#x8D77;&#x4E49;&#x4E86;&#x3002;</p>
<p>&#x4E4B;&#x540E;&#x9879;&#x6881;&#x805A;&#x96C6;&#x4E86;&#x516B;&#x5343;&#x4EBA;&#x9A6C;&#xFF0C;&#x53F7;&#x4E3A;&#x516B;&#x5343;&#x6C5F;&#x4E1C;&#x5B50;&#x5F1F;&#x5175;&#xFF0C;&#x4E5F;&#x8D77;&#x4E49;&#x4E86;&#x3002;</p>
<h2 id="&#x6307;&#x9E7F;&#x4E3A;&#x9A6C;">&#x6307;&#x9E7F;&#x4E3A;&#x9A6C;</h2>
<p>&#x6B64;&#x65F6;&#x7684;&#x4E8C;&#x4E16;&#x7687;&#x5E1D;&#x80E1;&#x4EA5;&#x5DF2;&#x7ECF;&#x6309;&#x7167;&#x8D75;&#x9AD8;&#x7684;&#x8BA1;&#x5212;&#x6C89;&#x6E4E;&#x4E8E;&#x5947;&#x5F02;&#x4EAB;&#x4E50;&#x800C;&#x4E0D;&#x80FD;&#x81EA;&#x62D4;&#xFF0C;&#x5B8C;&#x5168;&#x6210;&#x4E3A;&#x4E86;&#x8D75;&#x9AD8;&#x80A1;&#x638C;&#x4E4B;&#x95F4;&#x7684;&#x73A9;&#x7269;&#x3002;&#x7687;&#x5E1D;&#x5370;&#x73BA;&#x4E5F;&#x638C;&#x63E1;&#x5728;&#x4E86;&#x8D75;&#x9AD8;&#x624B;&#x4E2D;&#xFF0C;&#x6B64;&#x523B;&#x8D75;&#x9AD8;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x53D1;&#x5E03;&#x52A0;&#x76D6;&#x4E86;&#x7687;&#x5E1D;&#x5370;&#x73BA;&#x7684;&#x8BCF;&#x4E66;&#x3002;&#x4ECE;&#x5B9E;&#x9645;&#x4E0A;&#x770B;&#xFF0C;&#x8D75;&#x9AD8;&#x4F9D;&#x7136;&#x6210;&#x4E3A;&#x4E86;&#x6743;&#x529B;&#x7684;&#x6700;&#x9AD8;&#x70B9;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x8D75;&#x9AD8;&#x53C8;&#x7528;&#x5351;&#x52A3;&#x7684;&#x624B;&#x6BB5;&#x903C;&#x6740;&#x51AF;&#x52AB;&#x3001;&#x51AF;&#x53BB;&#x75BE;&#xFF0C;&#x9634;&#x6740;&#x674E;&#x65AF;&#x3002;</p>
<p>&#x81F3;&#x6B64;&#xFF0C;&#x8D75;&#x9AD8;&#x5148;&#x662F;&#x903C;&#x6740;&#x6276;&#x82CF;&#xFF0C;&#x8499;&#x606C;&#xFF0C;&#x8499;&#x6BC5;&#xFF0C;&#x53C8;&#x6740;&#x622E;&#x7687;&#x5B50;&#x516C;&#x4E3B;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x53C8;&#x6740;&#x4E09;&#x516C;&#x5927;&#x81E3;&#x51AF;&#x53BB;&#x75BE;&#x3001;&#x51AF;&#x52AB;&#x3001;&#x674E;&#x65AF;&#xFF0C;&#x8001;&#x4E09;&#x516C;&#x4E5D;&#x537F;&#x4E00;&#x4E2A;&#x4E2A;&#x5168;&#x88AB;&#x8D75;&#x9AD8;&#x3001;&#x80E1;&#x4EA5;&#x8083;&#x6E05;&#x4E86;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#x674E;&#x65AF;&#x8FD9;&#x4E2A;&#x5FC3;&#x5934;&#x5927;&#x60A3;&#xFF0C;&#x8D75;&#x9AD8;&#x6781;&#x5177;&#x81A8;&#x80C0;&#x8D77;&#x6765;&#x3002;&#x6B64;&#x523B;&#x7684;&#x8D75;&#x9AD8;&#xFF0C;&#x624B;&#x5E95;&#x4E0B;&#x4E5F;&#x7B3C;&#x7EDC;&#x4E86;&#x4E00;&#x6279;&#x65B0;&#x8D35;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x8981;&#x4EBA;&#x6709;&#x4EBA;&#xFF0C;&#x8981;&#x6743;&#x6709;&#x6743;&#xFF0C;&#x548C;&#x80E1;&#x4EA5;&#x644A;&#x724C;&#x53EA;&#x662F;&#x4E2A;&#x65F6;&#x95F4;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x8D75;&#x9AD8;&#x65E2;&#x8981;&#x8FD9;&#x4E9B;&#x65B0;&#x8D35;&#x4EEC;&#x80FD;&#x542C;&#x4ECE;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD8;&#x8981;&#x9632;&#x8303;&#x4ED6;&#x4EEC;&#x4E4B;&#x4E2D;&#x4E0D;&#x80FD;&#x51FA;&#x73B0;&#x548C;&#x81EA;&#x5DF1;&#x6709;&#x5F02;&#x5FC3;&#x7684;&#x4EBA;&#x3002;&#x51E1;&#x6B64;&#x7B49;&#x7B49;&#xFF0C;&#x7686;&#x987B;&#x4E00;&#x4EF6;&#x4E8B;&#x4E00;&#x4EF6;&#x4E8B;&#x5730;&#x8FA8;&#x522B;&#xFF0C;&#x4ECE;&#x800C;&#x7ED9;&#x81EA;&#x5DF1;&#x7F51;&#x7F57;&#x6210;&#x4E00;&#x4E2A;&#x7262;&#x4E0D;&#x53EF;&#x7834;&#x7684;&#x73ED;&#x5B50;&#x3002;</p>
<p>&#x516B;&#x6708;&#x5DF1;&#x4EA5;&#x65E5;&#xFF0C;&#x80E1;&#x4EA5;&#x5728;&#x6B63;&#x5348;&#x65F6;&#x5206;&#x521A;&#x521A;&#x79BB;&#x69BB;&#xFF0C;&#x63A5;&#x5230;&#x4E00;&#x4E2A;&#x5185;&#x4F8D;&#x7980;&#x62A5;&#xFF0C;&#x8BF4;&#x4E2D;&#x4E1E;&#x76F8;&#x8981;&#x8FDB;&#x732E;&#x7ED9;&#x7687;&#x5E1D;&#x4E00;&#x5339;&#x826F;&#x9A6C;&#x3002;</p>
<p>&#x80E1;&#x4EA5;&#x9AD8;&#x5174;&#x5F97;&#x624B;&#x821E;&#x8DB3;&#x8E48;&#xFF0C;&#x7ACB;&#x5373;&#x4E0B;&#x4EE4;&#x9884;&#x5907;&#x884C;&#x730E;&#xFF0C;&#x4E2D;&#x4E1E;&#x76F8;&#x826F;&#x9A6C;&#x4E00;&#x5230;&#x4FBF;&#x51FA;&#x57CE;&#x3002;&#x5348;&#x540E;&#x65F6;&#x5206;&#xFF0C;&#x8D75;&#x9AD8;&#x679C;&#x7136;&#x5E26;&#x7740;&#x4E00;&#x5927;&#x7FA4;&#x65B0;&#x8D35;&#x81E3;&#x5B50;&#x4EEC;&#x8FDB;&#x4E86;&#x7687;&#x57CE;&#x6C60;&#x7554;&#x7684;&#x80E1;&#x6768;&#x6797;&#xFF0C;&#x5411;&#x6B23;&#x7136;&#x7B49;&#x5019;&#x5728;&#x77F3;&#x4EAD;&#x4E0B;&#x7684;&#x80E1;&#x4EA5;&#x732E;&#x9A6C;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x7136;&#x5219;&#xFF0C;&#x5F53;&#x8D75;&#x9AD8;&#x5429;&#x5490;&#x7275;&#x9A6C;&#x4E0A;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x80E1;&#x4EA5;&#x4E0D;&#x7981;&#x5475;&#x5475;&#x7B11;&#x4E86;&#xFF1A;&#x201C;&#x4E2D;&#x4E1E;&#x76F8;&#x9519;&#x4E5F;&#xFF0C;&#x8FD9;&#x662F;&#x9E7F;&#xFF0C;&#x5982;&#x4F55;&#x8BF4;&#x662F;&#x9A6C;&#x8036;&#xFF1F;&#x201D;</p>
<p>&#x8D75;&#x9AD8;&#x4E00;&#x8138;&#x6B63;&#x8272;&#x9053;&#xFF1A;&#x201C;&#x6B64;&#x4E43;&#x8001;&#x81E3;&#x6240;&#x732E;&#x540D;&#x9A6C;&#xFF0C;&#x965B;&#x4E0B;&#x4F55;&#x80FD;&#x6307;&#x4E3A;&#x9E7F;&#x54C9;&#xFF01;&#x201D;</p>
<p>&#x80E1;&#x4EA5;&#x5927;&#x4E3A;&#x60CA;&#x8BB6;&#xFF0C;&#x53CD;&#x590D;&#x5730;&#x63C9;&#x4E86;&#x63C9;&#x773C;&#x775B;&#xFF0C;&#x8D70;&#x5230;&#x90A3;&#x53EA;&#x7269;&#x4E8B;&#x524D;&#x4ED4;&#x7EC6;&#x6253;&#x91CF;&#xFF0C;&#x5934;&#x4E0A;&#x6709;&#x89D2;&#xFF0C;&#x8033;&#x4E0A;&#x6709;&#x6591;&#xFF0C;&#x4E16;&#x95F4;&#x6709;&#x6B64;&#x7B49;&#x6A21;&#x6837;&#x7684;&#x9A6C;&#x4E48;&#xFF1F;&#x5206;&#x660E;&#x662F;&#x9E7F;&#x4E86;&#x3002;</p>
<p>&#x7EC8;&#x4E8E;&#xFF0C;&#x80E1;&#x4EA5;&#x6447;&#x4E86;&#x6447;&#x5934;&#x9AD8;&#x58F0;&#x9053;&#xFF1A;&#x201C;&#x4E2D;&#x4E1E;&#x76F8;&#xFF0C;&#x8FD9;&#x662F;&#x9E7F;&#xFF0C;&#x4E0D;&#x662F;&#x9A6C;&#x3002;&#x201D;</p>
<p>&#x8D75;&#x9AD8;&#x6DE1;&#x6DE1;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x965B;&#x4E0B;&#xFF0C;&#x8FD9;&#x662F;&#x9A6C;&#xFF0C;&#x4E0D;&#x662F;&#x9E7F;&#x3002;&#x201D;</p>
<p>&#x80E1;&#x4EA5;&#x4E00;&#x9635;&#x5927;&#x7B11;&#xFF0C;&#x6307;&#x7740;&#x73AF;&#x4F8D;&#x7FA4;&#x81E3;&#x9AD8;&#x58F0;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x7B49;&#x90FD;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x9E7F;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x7FA4;&#x81E3;&#x4EEC;&#x4E00;&#x62F1;&#x624B;&#x9F50;&#x58F0;&#x9053;&#xFF1A;&#x201C;&#x965B;&#x4E0B;&#xFF0C;&#x6B64;&#x4E43;&#x9A6C;&#x4E5F;&#x3002;&#x201D;</p>
<p>&#x80E1;&#x4EA5;&#x5927;&#x60CA;&#xFF0C;&#x53C8;&#x6307;&#x7740;&#x5185;&#x4F8D;&#x4F8D;&#x5973;&#x4EEC;&#x9AD8;&#x58F0;&#x95EE;&#xFF1A;&#x201C;&#x90FD;&#x8BF4;&#xFF01;&#x8FD9;&#x662F;&#x751A;&#xFF1F;&#x662F;&#x9E7F;&#x4E48;&#xFF1F;&#x201D;&#x5185;&#x4F8D;&#x4F8D;&#x5973;&#x4EEC;&#x7EB7;&#x7EB7;&#x9AD8;&#x58F0;&#x9053;&#xFF1A;&#x201C;&#x4E0D;&#x662F;&#x9E7F;&#x3002;&#x201D;&#x201C;&#x965B;&#x4E0B;&#xFF0C;&#x8FD9;&#x662F;&#x9A6C;&#x3002;&#x201D;</p>
<p>&#x516C;&#x5143;&#x524D;207&#x5E74;&#x79CB;&#xFF0C;&#x4E8C;&#x5341;&#x56DB;&#x5C81;&#x7684;&#x80E1;&#x4EA5;&#x4E5F;&#x88AB;&#x8D75;&#x9AD8;&#x6740;&#x6B7B;&#x4E86;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x4E8C;&#x5341;&#x4E00;&#x5C81;&#x5373;&#x4F4D;&#xFF0C;&#x5F53;&#x4E86;3&#x5E74;&#x4E8C;&#x4E16;&#x7687;&#x5E1D;&#x7684;&#x80E1;&#x4EA5;&#x4E5F;&#x6D88;&#x5931;&#x5728;&#x4E86;&#x5386;&#x53F2;&#x7684;&#x957F;&#x6CB3;&#x4E2D;&#x3002;</p>
<p>&#x6740;&#x6B7B;&#x4E86;&#x80E1;&#x4EA5;&#xFF0C;&#x54B8;&#x9633;&#x5E99;&#x5802;&#x7684;&#x4E00;&#x5207;&#x7F81;&#x7ECA;&#x90FD;&#x88AB;&#x94F2;&#x9664;&#x5F97;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#x4E86;&#x3002;&#x8D75;&#x9AD8;&#x4E00;&#x8FDB;&#x54B8;&#x9633;&#x5BAB;&#xFF0C;&#x5230;&#x5904;&#x90FD;&#x662F;&#x4E00;&#x7247;&#x530D;&#x5310;&#x4E00;&#x7247;&#x9882;&#x58F0;&#xFF0C;&#x60F3;&#x542C;&#x4E00;&#x53E5;&#x975E;&#x8BAE;&#x4E4B;&#x8F9E;&#xFF0C;&#x7B80;&#x76F4;&#x6BD4;&#x767B;&#x5929;&#x8FD8;&#x96BE;&#x4E86;&#x3002;&#x4E0D;&#x8BF4;&#x6307;&#x9E7F;&#x4E3A;&#x9A6C;&#xFF0C;&#x8D75;&#x9AD8;&#x4FBF;&#x662F;&#x6307;&#x7740;&#x592A;&#x9633;&#x8BF4;&#x662F;&#x6708;&#x4EAE;&#xFF0C;&#x56DB;&#x5468;&#x4E5F;&#x4F1A;&#x7ACB;&#x5373;&#x8F70;&#x7136;&#x4E00;&#x5E94;&#xFF1A;&#x201C;&#x6708;&#x4EAE;&#x597D;&#x5706;&#x4E5F;&#xFF01;&#x201D;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x8D75;&#x9AD8;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#x9009;&#x62E9;&#x5B50;&#x5A74;&#x4E3A;&#x738B;&#xFF0C;&#x53CD;&#x88AB;&#x5B50;&#x5A74;&#x6740;&#x6B7B;&#xFF0C;&#x8FD9;&#x4E2A;&#x64AC;&#x52A8;&#x79E6;&#x5E1D;&#x56FD;&#x547D;&#x8FD0;&#x7684;&#x4EBA;&#x4E5F;&#x6D88;&#x5931;&#x5728;&#x4E86;&#x5386;&#x53F2;&#x7684;&#x957F;&#x6CB3;&#x4E2D;&#x3002;&#x8D75;&#x9AD8;&#x662F;&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x4E0A;&#x552F;&#x4E00;&#x4E00;&#x4E2A;&#x4EE5;&#x5BA6;&#x5B98;&#x4E4B;&#x8EAB;&#xFF0C;&#x8FDE;&#x7EED;&#x4E24;&#x6B21;&#x5B9E;&#x65BD;&#x7F6A;&#x6076;&#x653F;&#x53D8;&#x7684;&#x5DE8;&#x6076;&#x5F02;&#x8C0B;&#x4E4B;&#x5F92;&#x3002;&#x8D75;&#x9AD8;&#x4E4B;&#x524D;&#x534A;&#x751F;&#x4E0E;&#x540E;&#x534A;&#x751F;&#xFF0C;&#x76F4;&#x5982;&#x96C4;&#x6770;&#x6076;&#x9B54;&#x7684;&#x65E0;&#x8FC7;&#x6E21;&#x62FC;&#x63A5;&#xFF0C;&#x751F;&#x751F;&#x4E00;&#x4E2A;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x4EBA;&#x683C;&#x5F02;&#x6570;&#x3002;&#x8D75;&#x9AD8;&#x6570;&#x5341;&#x5E74;&#x5FE0;&#x5B9E;&#x8FFD;&#x968F;&#x59CB;&#x7687;&#x5E1D;&#xFF0C;&#x4EE5;&#x65E0;&#x6570;&#x6B21;&#x7684;&#x6551;&#x5371;&#x6025;&#x96BE;&#x5C61;&#x5EFA;&#x5927;&#x529F;&#xFF0C;&#x8FDB;&#x5165;&#x6743;&#x529B;&#x4E2D;&#x67A2;&#x5B9E;&#x5C5E;&#x6B63;&#x9053;&#xFF0C;&#x4E0D;&#x5B58;&#x5728;&#x59CB;&#x7687;&#x5E1D;&#x4EFB;&#x4EBA;&#x4E4B;&#x8BEF;&#x3002;&#x5728;&#x7480;&#x74A8;&#x7684;&#x5E1D;&#x56FD;&#x7FA4;&#x661F;&#x4E2D;&#xFF0C;&#x8D75;&#x9AD8;&#x7684;&#x5F3A;&#x529B;&#x5F02;&#x80FD;&#xFF0C;&#x8D75;&#x9AD8;&#x7684;&#x6587;&#x534E;&#x624D;&#x5177;&#xFF0C;&#x8D75;&#x9AD8;&#x7684;&#x7CBE;&#x901A;&#x6CD5;&#x4EE4;&#xFF0C;&#x8D75;&#x9AD8;&#x7684;&#x656C;&#x91CD;&#x5927;&#x81E3;&#xFF0C;&#x8D75;&#x9AD8;&#x7684;&#x5949;&#x516C;&#x656C;&#x4E8B;&#xFF0C;&#x5176;&#x65F6;&#x51E0;&#x4E4E;&#x662F;&#x6709;&#x53E3;&#x7686;&#x7891;&#xFF0C;&#x582A;&#x79F0;&#x5168;&#x7136;&#x4E0E;&#x5E1D;&#x56FD;&#x529F;&#x81E3;&#x4EEC;&#x540C;&#x8D28;&#x7684;&#x5185;&#x5EF7;&#x680B;&#x6881;&#x3002;&#x59CB;&#x7687;&#x5E1D;&#x9AA4;&#x7136;&#x75C5;&#x901D;&#x4E0E;&#x8D75;&#x9AD8;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x5730;&#x7A81;&#x53D8;&#xFF0C;&#x65E2;&#x6709;&#x7740;&#x6DF1;&#x523B;&#x7684;&#x6743;&#x529B;&#x7ED3;&#x6784;&#x7684;&#x53D8;&#x5F02;&#x6CD5;&#x5219;&#xFF0C;&#x66F4;&#x6709;&#x7740;&#x4EBA;&#x6027;&#x6DF1;&#x5904;&#x957F;&#x671F;&#x6F5C;&#x85CF;&#x7684;&#x672C;&#x6E90;&#x4E4B;&#x6076;&#x3002;&#x8D75;&#x9AD8;&#x7684;&#x7578;&#x5F62;&#x5DE8;&#x53D8;&#xFF0C;&#x6298;&#x5C04;&#x51FA;&#x5E1D;&#x56FD;&#x5C71;&#x5CB3;&#x7684;&#x6D53;&#x6D53;&#x9634;&#x5F71;&#xFF0C;&#x51FB;&#x4E2D;&#x4E86;&#x96C6;&#x6743;&#x653F;&#x6CBB;&#x51FA;&#x73B0;&#x6743;&#x529B;&#x771F;&#x7A7A;&#x65F6;&#x7684;&#x8106;&#x5F31;&#x7279;&#x8D28;&#x3002;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x4E0A;&#x6700;&#x4F1F;&#x5927;&#x7684;&#x6CD5;&#x6CBB;&#x5E1D;&#x56FD;&#xFF0C;&#x4F55;&#x4EE5;&#x88AB;&#x4E00;&#x4E2A;&#x7A81;&#x53D1;&#x6743;&#x529B;&#x91CE;&#x5FC3;&#x800C;&#x6BEB;&#x65E0;&#x653F;&#x6CBB;&#x7406;&#x5FF5;&#x7684;&#x4E2D;&#x67A2;&#x9634;&#x8C0B;&#x5BB6;&#x98A0;&#x8986;&#xFF1F;&#x8FD9;&#x662F;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x53F2;&#x7684;&#x4E00;&#x4E2A;&#x6C38;&#x6052;&#x8BFE;&#x9898;&#xFF0C;&#x66F4;&#x662F;&#x4E2D;&#x56FD;&#x6587;&#x660E;&#x53F2;&#x7684;&#x4E00;&#x4E2A;&#x6C38;&#x6052;&#x8BFE;&#x9898;&#x3002;</p>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.css">

<script src="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.min.js"></script>

<script src="https://wangwei1237.gitee.io/md5.min.js"></script>

<div id="gitalk-container" class="page-footer"></div>

<script src="https://wangwei1237.gitee.io/gittalk-config.js"></script> 

<footer class="page-footer"><span class="copyright">Copyrights &#xA9; wangwei all right reserved</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../../" class="navigation navigation-prev " aria-label="Previous page: 前言">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="破釜沉舟.html" class="navigation navigation-next " aria-label="Next page: 破釜沉舟楚霸王">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"指鹿为马的赵高","level":"2.1","depth":1,"next":{"title":"破釜沉舟楚霸王","level":"2.2","depth":1,"path":"docs/qin/破釜沉舟.md","ref":"docs/qin/破釜沉舟.md","articles":[]},"previous":{"title":"前言","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"plugins":["page-toc-button","tbfed-pagefooter","cnzz","hints","sitemap-general"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyrights &copy wangwei"},"search":{},"cnzz":{"style":"1","visible":true,"siteid":"1278605528"},"hints":{"danger":"fa fa-bug","info":"fa fa-info-circle","tip":"fa fa-sticky-note","working":"fa fa-cog fa-spin"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sitemap-general":{"prefix":"https://wangwei1237.gitee.io/idioms/"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"page-toc-button":{"maxTocDepth":2,"minTocSize":2},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"wangwei17","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":16,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":true},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"成语的温度","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{"17哥的个人网站":"https://wangwei1237.gitee.io/"}},"gitbook":"*","description":"成语的温度","extension":null},"file":{"path":"docs/qin/指鹿为马.md","mtime":"2021-04-11T06:26:42.854Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-13T01:35:30.880Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-page-toc-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-cnzz/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

