
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>2.12 重组团队 · Monolith to Microservices</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="wangwei17">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-page-toc-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="How_Will_You_Know_if_the_Transition_Is_Working.html" />
    
    
    <link rel="prev" href="A_Combined_Model.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://wangwei1237.gitee.io/" target="_blank" class="custom-link">17哥的个人网站</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        <li class="header">0. 前言</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    0.1 前言
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">1. Just Enough Microservices</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="What_Are_Microservices.html">
            
                <a href="What_Are_Microservices.html">
            
                    
                    1.1 什么是微服务
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="The_Monolith.html">
            
                <a href="The_Monolith.html">
            
                    
                    1.2 单体应用
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="On_Coupling_and_Cohesion.html">
            
                <a href="On_Coupling_and_Cohesion.html">
            
                    
                    1.3 关于耦合和内聚
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="Just_Enough_Domain_Driven_Design.html">
            
                <a href="Just_Enough_Domain_Driven_Design.html">
            
                    
                    1.4 领域驱动设计
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">2. 规划迁移</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="Understanding_the_Goal.html">
            
                <a href="Understanding_the_Goal.html">
            
                    
                    2.1 了解迁移的目标
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="Why_Might_You_Choose_Microservices.html">
            
                <a href="Why_Might_You_Choose_Microservices.html">
            
                    
                    2.2 为什么选择微服务
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="When_Might_Microservices_Be_a_Bad_Idea.html">
            
                <a href="When_Might_Microservices_Be_a_Bad_Idea.html">
            
                    
                    2.3 什么时候微服务不是一个好的选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="Trade_Offs.html">
            
                <a href="Trade_Offs.html">
            
                    
                    2.4 权衡折衷
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="Taking_People_on_the_Journey.html">
            
                <a href="Taking_People_on_the_Journey.html">
            
                    
                    2.5 带动其他人员
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.6" data-path="Changing_Organizations.html">
            
                <a href="Changing_Organizations.html">
            
                    
                    2.6 组织变革
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.7" data-path="Importance_of_Incremental_Migration.html">
            
                <a href="Importance_of_Incremental_Migration.html">
            
                    
                    2.7 渐进式迁移的重要性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8" data-path="Cost_of_Change.html">
            
                <a href="Cost_of_Change.html">
            
                    
                    2.8 变革的成本
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.9" data-path="So_Where_Do_We_Start.html">
            
                <a href="So_Where_Do_We_Start.html">
            
                    
                    2.9 我们从哪里启程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.10" data-path="Domain_Driven_Design.html">
            
                <a href="Domain_Driven_Design.html">
            
                    
                    2.10 领域驱动设计
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.11" data-path="A_Combined_Model.html">
            
                <a href="A_Combined_Model.html">
            
                    
                    2.11 融合模型
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="3.12" data-path="Reorganizing_Teams.html">
            
                <a href="Reorganizing_Teams.html">
            
                    
                    2.12 重组团队
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.13" data-path="How_Will_You_Know_if_the_Transition_Is_Working.html">
            
                <a href="How_Will_You_Know_if_the_Transition_Is_Working.html">
            
                    
                    2.13 如何知道迁移过程是否有效
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >2.12 重组团队</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x91CD;&#x7EC4;&#x56E2;&#x961F;">&#x91CD;&#x7EC4;&#x56E2;&#x961F;</h1>
<p>&#x672C;&#x7AE0;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x4E3B;&#x8981;&#x7740;&#x773C;&#x4E8E;&#x9700;&#x8981;&#x5BF9;&#x67B6;&#x6784;&#x548C;&#x4EE3;&#x7801;&#x8FDB;&#x884C;&#x7684;&#x53D8;&#x66F4;&#xFF0C;&#x4EE5;&#x6210;&#x529F;&#x5B9E;&#x73B0;&#x5411;&#x5FAE;&#x670D;&#x52A1;&#x7684;&#x8FC7;&#x6E21;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6B63;&#x5982;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x63A2;&#x7D22;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x4F7F;&#x67B6;&#x6784;&#x548C;&#x7EC4;&#x7EC7;&#x4FDD;&#x6301;&#x4E00;&#x81F4;&#x5BF9;&#x4E8E;&#x5145;&#x5206;&#x5229;&#x7528;&#x5FAE;&#x670D;&#x52A1;&#x67B6;&#x6784;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x5904;&#x4E8E;&#x9700;&#x8981;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x4EE5;&#x5229;&#x7528;&#x8FD9;&#x4E9B;&#x65B0;&#x6280;&#x672F;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x5C3D;&#x7BA1;&#x5BF9;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x7684;&#x6DF1;&#x5165;&#x7814;&#x7A76;&#x4E0D;&#x5728;&#x672C;&#x4E66;&#x7684;&#x8BA8;&#x8BBA;&#x8303;&#x56F4;&#x4E4B;&#x5185;&#xFF0C;&#x4F46;&#x5728;&#x6211;&#x4EEC;&#x6DF1;&#x5165;&#x63A2;&#x8BA8;&#x6280;&#x672F;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4F1A;&#x5BF9;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x65B9;&#x9762;&#x63D0;&#x4F9B;&#x4E9B;&#x8BB8;&#x610F;&#x89C1;&#x3002;</p>
<h2 id="&#x8F6C;&#x53D8;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;">&#x8F6C;&#x53D8;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;</h2>
<p>&#x8FC7;&#x53BB;&#xFF0C;&#x6211;&#x4EEC;&#x56F4;&#x7ED5;&#x6838;&#x5FC3;&#x6280;&#x80FD;&#x6784;&#x5EFA;IT&#x7EC4;&#x7EC7;&#x3002;Java&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#x4E0E;&#x5176;&#x4ED6;Java&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#x5904;&#x4E8E;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x4E2D;&#x3002;&#x6D4B;&#x8BD5;&#x4EBA;&#x5458;&#x4E0E;&#x5176;&#x4ED6;&#x6D4B;&#x8BD5;&#x4EBA;&#x5458;&#x5904;&#x4E8E;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x3002;DBA&#x81EA;&#x5DF1;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x3002;&#x5728;&#x5F00;&#x53D1;&#x8F6F;&#x4EF6;&#x65F6;&#xFF0C;&#x9700;&#x8981;&#x4ECE;&#x4E0D;&#x540C;&#x7684;&#x56E2;&#x961F;&#x6307;&#x6D3E;&#x4EBA;&#x5458;&#x6765;&#x4E3A;&#x8FD9;&#x4E9B;&#x5468;&#x671F;&#x5F88;&#x77ED;&#x7684;&#x8BA1;&#x5212;&#x800C;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#x9700;&#x8981;&#x56E2;&#x961F;&#x4E4B;&#x95F4;&#x7684;&#x591A;&#x6B21;&#x4EA4;&#x63A5;&#x3002;&#x5546;&#x4E1A;&#x5206;&#x6790;&#x5E08;&#x4F1A;&#x4E0E;&#x5BA2;&#x6237;&#x6C9F;&#x901A;&#x5E76;&#x53D1;&#x73B0;&#x5BA2;&#x6237;&#x9700;&#x6C42;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x5206;&#x6790;&#x5E08;&#x5199;&#x4E0B;&#x9700;&#x6C42;&#x5E76;&#x5C06;&#x5176;&#x4EA4;&#x7ED9;&#x5F00;&#x53D1;&#x56E2;&#x961F;&#x3002;&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#x4F1A;&#x5B8C;&#x6210;&#x4E00;&#x4E9B;&#x5DE5;&#x4F5C;&#x5E76;&#x5C06;&#x5176;&#x4EA4;&#x7ED9;&#x6D4B;&#x8BD5;&#x56E2;&#x961F;&#x3002;&#x5982;&#x679C;&#x6D4B;&#x8BD5;&#x56E2;&#x961F;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#xFF0C;&#x5219;&#x5C06;&#x5176;&#x6253;&#x56DE;&#x3002;&#x5982;&#x679C;&#x6D4B;&#x8BD5;&#x901A;&#x8FC7;&#xFF0C;&#x5219;&#x53EF;&#x4EE5;&#x7EE7;&#x7EED;&#x4EA4;&#x7ED9;&#x8FD0;&#x7EF4;&#x56E2;&#x961F;&#x6765;&#x90E8;&#x7F72;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x7EC4;&#x7EC7;&#x7684;&#x5B64;&#x5C9B;&#x5316;&#x4F3C;&#x4E4E;&#x5F88;&#x719F;&#x6089;&#x3002;&#x8003;&#x8651;&#x6211;&#x4EEC;&#x5728;&#x4E0A;&#x4E00;&#x7AE0;&#x4E2D;&#x8BA8;&#x8BBA;&#x7684;&#x5206;&#x5C42;&#x67B6;&#x6784;&#x3002;&#x8FDB;&#x884C;&#x7B80;&#x5355;&#x66F4;&#x6539;&#x65F6;&#xFF0C;&#x5206;&#x5C42;&#x67B6;&#x6784;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x66F4;&#x6539;&#x591A;&#x4E2A;&#x670D;&#x52A1;&#x3002;&#x7EC4;&#x7EC7;&#x5B64;&#x5C9B;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF1A;&#x5F00;&#x53D1;&#x6216;&#x66F4;&#x6539;&#x8F6F;&#x4EF6;&#x6240;&#x9700;&#x7684;&#x56E2;&#x961F;&#x8D8A;&#x591A;&#xFF0C;&#x82B1;&#x8D39;&#x7684;&#x65F6;&#x95F4;&#x5C31;&#x8D8A;&#x957F;&#x3002;</p>
<p>&#x9700;&#x8981;&#x6253;&#x7834;&#x8FD9;&#x4E9B;&#x7EC4;&#x7EC7;&#x5B64;&#x5C9B;&#x3002;&#x5BF9;&#x4E8E;&#x8BB8;&#x591A;&#x7EC4;&#x7EC7;&#x800C;&#x8A00;&#xFF0C;&#x4E13;&#x7528;&#x7684;&#x6D4B;&#x8BD5;&#x56E2;&#x961F;&#x73B0;&#x5728;&#x5DF2;&#x6210;&#x4E3A;&#x5386;&#x53F2;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x6D4B;&#x8BD5;&#x4E13;&#x5BB6;&#x6B63;&#x5728;&#x6210;&#x4E3A;&#x4EA4;&#x4ED8;&#x56E2;&#x961F;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4ECE;&#x800C;&#x5F00;&#x53D1;&#x548C;&#x6D4B;&#x8BD5;&#x53EF;&#x4EE5;&#x66F4;&#x52A0;&#x7D27;&#x5BC6;&#x5730;&#x5408;&#x4F5C;&#x3002;DevOps&#x8FD0;&#x52A8;&#x4E5F;&#x90E8;&#x5206;&#x5BFC;&#x81F4;&#x8BB8;&#x591A;&#x7EC4;&#x7EC7;&#x4ECE;&#x96C6;&#x4E2D;&#x5F0F;&#x8FD0;&#x7EF4;&#x56E2;&#x961F;&#x8F6C;&#x79FB;&#x5230;&#x5176;&#x4ED6;&#x65B9;&#x9762;&#xFF0C;&#x800C;&#x5C06;&#x66F4;&#x591A;&#x7684;&#x8FD0;&#x7EF4;&#x8D23;&#x4EFB;&#x63A8;&#x5230;&#x4EA4;&#x4ED8;&#x56E2;&#x961F;&#x3002;</p>
<p>&#x5728;&#x5C06;&#x8FD9;&#x4E9B;&#x4E13;&#x7528;&#x56E2;&#x961F;&#x7684;&#x89D2;&#x8272;&#x63A8;&#x5230;&#x4EA4;&#x4ED8;&#x56E2;&#x961F;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E9B;&#x96C6;&#x4E2D;&#x5F0F;&#x56E2;&#x961F;&#x7684;&#x89D2;&#x8272;&#x5DF2;&#x7ECF;&#x8F6C;&#x79FB;&#xFF1A;&#x4ECE;&#x81EA;&#x5DF1;&#x5B8C;&#x6210;&#x5DE5;&#x4F5C;&#xFF0C;&#x53D8;&#x6210;&#x5E2E;&#x52A9;&#x4EA4;&#x4ED8;&#x56E2;&#x961F;&#x5B8C;&#x6210;&#x5DE5;&#x4F5C;&#x3002;&#x8FD9;&#x53EF;&#x80FD;&#x9700;&#x8981;&#xFF1A;&#x628A;&#x4E0D;&#x540C;&#x7684;&#x4E13;&#x5BB6;&#x5D4C;&#x5165;&#x5230;&#x56E2;&#x961F;&#xFF0C;&#x521B;&#x5EFA;&#x81EA;&#x52A9;&#x670D;&#x52A1;&#x5DE5;&#x5177;&#xFF0C;&#x63D0;&#x4F9B;&#x57F9;&#x8BAD;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x4E00;&#x7CFB;&#x5217;&#x6D3B;&#x52A8;&#x3002;&#x8FD9;&#x4E9B;&#x96C6;&#x4E2D;&#x5F0F;&#x56E2;&#x961F;&#x7684;&#x8D23;&#x4EFB;&#x5DF2;&#x7ECF;&#x4ECE;&#x505A;&#x4E8B;&#x8F6C;&#x79FB;&#x5230;&#x4E86;&#x8D4B;&#x80FD;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x72EC;&#x7ACB;&#x81EA;&#x4E3B;&#x56E2;&#x961F;&#x80FD;&#x591F;&#x6BD4;&#x4EE5;&#x5F80;&#x66F4;&#x591A;&#x5730;&#x8D1F;&#x8D23;&#x7AEF;&#x5230;&#x7AEF;&#x7684;&#x4EA4;&#x4ED8;&#x5468;&#x671F;&#x3002;&#x4ED6;&#x4EEC;&#x5173;&#x6CE8;&#x7684;&#x91CD;&#x70B9;&#x662F;&#x4EA7;&#x54C1;&#x7684;&#x4E0D;&#x540C;&#x533A;&#x57DF;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7279;&#x5B9A;&#x7684;&#x6280;&#x672F;&#x6216;&#x6D3B;&#x52A8;&#x2014;&#x2014;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x4ECE;&#x9762;&#x5411;&#x6280;&#x672F;&#x7684;&#x670D;&#x52A1;&#x8F6C;&#x5411;&#x56F4;&#x7ED5;&#x4E1A;&#x52A1;&#x5782;&#x76F4;&#x529F;&#x80FD;&#x7684;&#x670D;&#x52A1;&#x5EFA;&#x6A21;&#x4E00;&#x6837;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x9700;&#x8981;&#x4E86;&#x89E3;&#x7684;&#x91CD;&#x8981;&#x4E00;&#x70B9;&#x662F;&#xFF1A;&#x5C3D;&#x7BA1;&#x8FD9;&#x79CD;&#x8F6C;&#x53D8;&#x662F;&#x591A;&#x5E74;&#x6765;&#x4E00;&#x76F4;&#x5F88;&#x660E;&#x663E;&#x7684;&#x660E;&#x786E;&#x8D8B;&#x52BF;&#xFF0C;&#x4F46;&#x5374;&#x5E76;&#x6CA1;&#x6709;&#x666E;&#x53CA;&#x5F00;&#x6765;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x53EF;&#x4EE5;&#x5FEB;&#x901F;&#x5B8C;&#x6210;&#x7684;&#x8F6C;&#x53D8;&#x3002;</p>
<h2 id="&#x6CA1;&#x6709;&#x653E;&#x4E4B;&#x56DB;&#x6D77;&#x800C;&#x7686;&#x51C6;&#x7684;&#x6A21;&#x5F0F;">&#x6CA1;&#x6709;&#x653E;&#x4E4B;&#x56DB;&#x6D77;&#x800C;&#x7686;&#x51C6;&#x7684;&#x6A21;&#x5F0F;</h2>
<p>&#x5728;&#x672C;&#x7AE0;&#x7684;&#x5F00;&#x5934;&#xFF0C;&#x6211;&#x4EEC;&#x8BA8;&#x8BBA;&#x4E86;&#x5982;&#x4F55;&#x51B3;&#x5B9A;&#x662F;&#x5426;&#x4F7F;&#x7528;&#x5FAE;&#x670D;&#x52A1;&#x5E94;&#x53D6;&#x51B3;&#x4E8E;&#x9762;&#x4E34;&#x7684;&#x6311;&#x6218;&#x4EE5;&#x53CA;&#x5E0C;&#x671B;&#x5E26;&#x6765;&#x7684;&#x53D8;&#x5316;&#x3002;&#x53D8;&#x66F4;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x4E5F;&#x540C;&#x6837;&#x91CD;&#x8981;&#x3002;&#x4E86;&#x89E3;&#x6211;&#x4EEC;&#x7684;&#x7EC4;&#x7EC7;&#x662F;&#x5426;&#x9700;&#x8981;&#x53D8;&#x9769;&#x4EE5;&#x53CA;&#x9700;&#x8981;&#x5982;&#x4F55;&#x53D8;&#x9769;&#xFF0C;&#x4F9D;&#x8D56;&#x4E8E;&#x6211;&#x4EEC;&#x7684;&#x80CC;&#x666F;&#x3001;&#x5DE5;&#x4F5C;&#x6587;&#x5316;&#x548C;&#x56E2;&#x961F;&#x4EBA;&#x5458;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x4EC5;&#x590D;&#x5236;&#x522B;&#x4EBA;&#x7684;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x4F1A;&#x7279;&#x522B;&#x5371;&#x9669;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x975E;&#x5E38;&#x7B80;&#x77ED;&#x5730;&#x8C08;&#x5230;&#x4E86;Spotify&#x6A21;&#x578B;&#x3002;Henrik Kniberg&#x548C;Anders Ivarsson&#x4E8E;2012&#x5E74;&#x53D1;&#x8868;&#x4E86;&#x8457;&#x540D;&#x7684;&#x8BBA;&#x6587;&#x201C;<a href="https://blog.crisp.se/wp-content/uploads/2012/11/SpotifyScaling.pdf" target="_blank"><strong>Scaling Agile @ Spotify</strong></a>&#x201D;&#x3002;&#x6587;&#x7AE0;&#x4E2D;&#x63D0;&#x53CA;&#x7684;<em>Spotify&#x5982;&#x4F55;&#x7EC4;&#x7EC7;&#x81EA;&#x5DF1;</em>&#x5F97;&#x5230;&#x4E86;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x5173;&#x6CE8;&#x3002;&#x8BE5;&#x6587;&#x7AE0;&#x666E;&#x53CA;&#x4E86;&#x5206;&#x961F;&#xFF08;<em>Squads</em>&#xFF09;&#xFF0C;&#x5206;&#x4F1A;&#xFF08;<em>Chapters</em>&#xFF09;&#x548C;&#x534F;&#x4F1A;&#xFF08;<em>Guilds</em>&#xFF09;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x8FD9;&#x4E9B;&#x672F;&#x8BED;&#x73B0;&#x5728;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#x884C;&#x4E1A;&#x4E2D;&#x5F88;&#x666E;&#x904D;&#x4E86;&#xFF08;&#x5C3D;&#x7BA1;&#x88AB;&#x8BEF;&#x89E3;&#x4E86;&#xFF09;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x4EBA;&#x4EEC;&#x79F0;&#x8FD9;&#x79CD;&#x6A21;&#x578B;&#x4E3A;&#x201C;Spotify&#x6A21;&#x578B;&#x201D;&#xFF0C;&#x5C3D;&#x7BA1;Spotify&#x4ECE;&#x672A;&#x4F7F;&#x7528;&#x8FC7;&#x201C;Spotify&#x6A21;&#x578B;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x672F;&#x8BED;&#x3002;</p>
<p>&#x968F;&#x540E;&#xFF0C;&#x5927;&#x91CF;&#x516C;&#x53F8;&#x91C7;&#x7528;&#x4E86;Spotify&#x8FD9;&#x6837;&#x7684;&#x7ED3;&#x6784;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4E0E;&#x5FAE;&#x670D;&#x52A1;&#x4E00;&#x6837;&#xFF0C;&#x8BB8;&#x591A;&#x516C;&#x53F8;&#x8FD8;&#x6CA1;&#x6709;&#x5145;&#x5206;&#x601D;&#x8003;&#x5C31;&#x503E;&#x5411;&#x4E8E;&#x4F7F;&#x7528;Spotify&#x6A21;&#x578B;&#xFF0C;&#x6B64;&#x5904;&#x7684;&#x601D;&#x8003;&#x5305;&#x62EC;&#xFF1A;Spotify&#x7684;&#x8FD0;&#x8425;&#x73AF;&#x5883;&#xFF0C;&#x5546;&#x4E1A;&#x6A21;&#x578B;&#xFF0C;&#x9762;&#x4E34;&#x7684;&#x6311;&#x6218;&#x6216;&#x516C;&#x53F8;&#x7684;&#x6587;&#x5316;&#x3002;&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E00;&#x5BB6;&#x745E;&#x5178;&#x7684;&#x97F3;&#x4E50;&#x6D41;&#x5A92;&#x4F53;&#x516C;&#x53F8;&#x53EF;&#x4EE5;&#x8FD0;&#x4F5C;&#x826F;&#x597D;&#x7684;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x53EF;&#x80FD;&#x5E76;&#x4E0D;&#x9002;&#x7528;&#x4E8E;&#x6295;&#x8D44;&#x94F6;&#x884C;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x201C;Scaling Agile @ Spotify&#x201D;&#x8FD8;&#x7B80;&#x8981;&#x4ECB;&#x7ECD;&#x4E86;Spotify&#x5728;2012&#x5E74;&#x7684;&#x8FD0;&#x4F5C;&#x65B9;&#x5F0F;&#xFF0C;&#x5E76;&#x4E14;&#x6B64;&#x540E;&#x60C5;&#x51B5;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#x3002;&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;Spotify&#x4E5F;&#x4E0D;&#x4F7F;&#x7528;Spotify&#x6A21;&#x578B;&#x3002;</p>
<p>&#x540C;&#x6837;&#x7684;&#x9053;&#x7406;&#x4E5F;&#x9002;&#x7528;&#x4E8E;&#x6211;&#x4EEC;&#x5FAE;&#x670D;&#x52A1;&#x7684;&#x53D8;&#x9769;&#x5DE5;&#x4F5C;&#x3002;&#x7EDD;&#x5BF9;&#x53EF;&#x4EE5;&#x4ECE;&#x5176;&#x4ED6;&#x7EC4;&#x7EC7;&#x7684;&#x5DE5;&#x4F5C;&#x4E2D;&#x6C72;&#x53D6;&#x7075;&#x611F;&#xFF0C;&#x4F46;&#x4E0D;&#x8981;&#x4EE5;&#x4E3A;&#x5BF9;&#x5176;&#x4ED6;&#x4EBA;&#x6709;&#x7528;&#x7684;&#x4E1C;&#x897F;&#x4F1A;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x80CC;&#x666F;&#x4E0B;&#x8D77;&#x4F5C;&#x7528;&#x3002;&#x5173;&#x4E8E;Spotify&#x6A21;&#x578B;&#xFF0C;&#x5C31;&#x50CF;Jessica Kerr&#x6240;&#x8BF4;&#xFF1A;&#x201C;<a href="https://twitter.com/jessitron/status/1000347112331149312" target="_blank"><strong>&#x590D;&#x5236;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7B54;&#x6848;</strong></a>&#x201D;&#x3002;Spotify&#x7684;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x53CD;&#x6620;&#x4E86;&#x5176;&#x4E3A;&#x89E3;&#x51B3;&#x5176;&#x95EE;&#x9898;&#x800C;&#x8FDB;&#x884C;&#x7684;&#x53D8;&#x9769;&#x3002;&#x5728;&#x6211;&#x4EEC;&#x505A;&#x4E8B;&#x3001;&#x5C1D;&#x8BD5;&#x65B0;&#x4E8B;&#x7269;&#x65F6;&#xFF0C;&#x5B66;&#x4E60;&#x90A3;&#x79CD;&#x7075;&#x6D3B;&#x7684;&#x3001;&#x8D28;&#x7591;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x4F46;&#x8981;&#x786E;&#x4FDD;&#x6211;&#x4EEC;&#x5E94;&#x7528;&#x7684;&#x53D8;&#x9769;&#x662F;&#x690D;&#x6839;&#x4E8E;&#xFF1A;&#x5BF9;&#x516C;&#x53F8;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x5BF9;&#x516C;&#x53F8;&#x9700;&#x6C42;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x5BF9;&#x516C;&#x53F8;&#x5458;&#x5DE5;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x548C;&#x5BF9;&#x516C;&#x53F8;&#x6587;&#x5316;&#x7684;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x4E3E;&#x4E00;&#x4E2A;&#x5177;&#x4F53;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x5F88;&#x591A;&#x516C;&#x53F8;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x4EA4;&#x4ED8;&#x56E2;&#x961F;&#x8BF4;&#xFF1A;&#x201C;&#x73B0;&#x5728;&#x4F60;&#x4EEC;&#x90FD;&#x9700;&#x8981;&#x90E8;&#x7F72;&#x8F6F;&#x4EF6;&#x5E76;&#x63D0;&#x4F9B;24/7&#x7684;&#x5168;&#x5929;&#x5019;&#x652F;&#x6301;&#x3002;&#x201D;&#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x53CA;&#x5176;&#x6DF7;&#x4E71;&#x7684;&#x5E76;&#x4E14;&#x6BEB;&#x65E0;&#x5E2E;&#x52A9;&#x3002;&#x6709;&#x65F6;&#xFF0C;&#x505A;&#x51FA;&#x5927;&#x80C6;&#x7684;&#x58F0;&#x660E;&#x53EF;&#x80FD;&#x662F;&#x4F7F;&#x4E8B;&#x60C5;&#x524D;&#x8FDB;&#x7684;&#x597D;&#x65B9;&#x6CD5;&#xFF0C;&#x4F46;&#x8981;&#x4E3A;&#x5176;&#x53EF;&#x80FD;&#x5E26;&#x6765;&#x7684;&#x6DF7;&#x4E71;&#x505A;&#x597D;&#x51C6;&#x5907;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x5DE5;&#x4F5C;&#xFF1A;&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#x4E60;&#x60EF;&#x4E8E;&#x671D;&#x4E5D;&#x665A;&#x4E94;&#xFF08;<em>9-5</em>&#xFF09;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x968F;&#x65F6;&#x5F85;&#x547D;&#xFF0C;&#x4ECE;&#x672A;&#x5728;&#x652F;&#x6301;&#x6216;&#x8FD0;&#x7EF4;&#x73AF;&#x5883;&#x4E2D;&#x5DE5;&#x4F5C;&#xFF0C;&#x5E76;&#x4E14;&#x5BF9;SSH&#x4E5F;&#x5E76;&#x672A;&#x4E86;&#x5982;&#x6307;&#x638C;&#x3002;&#x90A3;&#x4E48;&#x5982;&#x4E0A;&#x7684;&#x58F0;&#x660E;&#x662F;&#x4E00;&#x79CD;&#x758F;&#x8FDC;&#x5458;&#x5DE5;&#x5E76;&#x4F7F;&#x4ED6;&#x4EEC;&#x79BB;&#x804C;&#x7684;&#x4E00;&#x79CD;&#x5F88;&#x597D;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;24/7&#x7684;&#x5168;&#x5929;&#x5019;&#x652F;&#x6301;&#x662F;&#x9002;&#x5408;&#x6211;&#x4EEC;&#x7684;&#x7EC4;&#x7EC7;&#x7684;&#x6B63;&#x786E;&#x4E3E;&#x52A8;&#xFF0C;&#x90A3;&#x5C31;&#x592A;&#x597D;&#x4E86;&#xFF01;&#x4F46;&#x662F;&#xFF0C;&#x5C06;&#x5176;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x613F;&#x671B;&#x3001;&#x4F5C;&#x4E3A;&#x6211;&#x4EEC;&#x8981;&#x5B9E;&#x73B0;&#x7684;&#x76EE;&#x6807;&#x6765;&#x8C08;&#x8BBA;&#xFF0C;&#x5E76;&#x8BF4;&#x660E;&#x539F;&#x56E0;&#x3002;&#x7136;&#x540E;&#x4E0E;&#x5458;&#x5DE5;&#x4E00;&#x8D77;&#x52AA;&#x529B;&#x5B9E;&#x73B0;&#x8BE5;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x5982;&#x679C;&#x771F;&#x7684;&#x60F3;&#x8F6C;&#x5411;&#x66F4;&#x52A0;&#x5B8C;&#x5168;&#x62E5;&#x6709;&#x8F6F;&#x4EF6;&#x6574;&#x4E2A;&#x751F;&#x547D;&#x5468;&#x671F;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x9700;&#x8981;&#x8BA4;&#x8BC6;&#x5230;&#x56E2;&#x961F;&#x7684;&#x6280;&#x80FD;&#x9700;&#x8981;&#x6539;&#x53D8;&#x3002;&#x53EF;&#x4EE5;&#x5411;&#x56E2;&#x961F;&#x63D0;&#x4F9B;&#x5E2E;&#x52A9;&#x548C;&#x57F9;&#x8BAD;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5411;&#x56E2;&#x961F;&#x589E;&#x52A0;&#x65B0;&#x6210;&#x5458;&#xFF08;&#x628A;&#x5F53;&#x524D;&#x8FD0;&#x7EF4;&#x56E2;&#x961F;&#x7684;&#x6210;&#x5458;&#x5D4C;&#x5165;&#x5230;&#x4EA4;&#x4ED8;&#x56E2;&#x961F;&#xFF09;&#x3002;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x7684;&#x8F6F;&#x4EF6;&#x4E00;&#x6837;&#xFF0C;&#x65E0;&#x8BBA;&#x8981;&#x5E26;&#x6765;&#x4EC0;&#x4E48;&#x53D8;&#x5316;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x53EF;&#x4EE5;&#x4EE5;&#x589E;&#x91CF;&#x53D8;&#x5316;&#x7684;&#x65B9;&#x5F0F;&#x5B9E;&#x73B0;&#x8FD9;&#x4E00;&#x76EE;&#x6807;&#x3002;</p>
<blockquote>
<p><div align="center">DevOps&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x6CA1;&#x6709;&#x8FD0;&#x7EF4;</div>
&#x56F4;&#x7ED5;DevOps&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x666E;&#x904D;&#x7684;&#x56F0;&#x60D1;&#x3002;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;DevOps&#x610F;&#x5473;&#x7740;&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#x6267;&#x884C;&#x6240;&#x6709;&#x64CD;&#x4F5C;&#xFF0C;&#x800C;&#x65E0;&#x9700;&#x8FD0;&#x7EF4;&#x4EBA;&#x5458;&#x3002;&#x4E8B;&#x5B9E;&#x5E76;&#x975E;&#x5982;&#x6B64;&#x3002;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x8BF4;&#xFF0C;DevOps&#x662F;&#x4E00;&#x79CD;&#x6587;&#x5316;&#x8FD0;&#x52A8;&#xFF0C;&#x5176;&#x57FA;&#x7840;&#x662F;&#x6253;&#x7834;&#x5F00;&#x53D1;&#x548C;&#x8FD0;&#x7EF4;&#x4E4B;&#x95F4;&#x7684;&#x969C;&#x788D;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x4ECD;&#x7136;&#x5E0C;&#x671B;&#x7531;&#x4E13;&#x5BB6;&#x62C5;&#x4EFB;&#x7C7B;&#x4F3C;&#x8FD0;&#x7EF4;&#x7684;&#x8FD9;&#x4E9B;&#x89D2;&#x8272;&#xFF0C;&#x6216;&#x8005;&#x53EF;&#x80FD;&#x4E0D;&#x9700;&#x8981;&#x3002;&#x4F46;&#x662F;&#x65E0;&#x8BBA;&#x60F3;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x90FD;&#x5E0C;&#x671B;&#x4FC3;&#x8FDB;&#x4E0E;&#x4EA4;&#x4ED8;&#x8F6F;&#x4EF6;&#x6709;&#x5173;&#x7684;&#x4EBA;&#x5458;&#x8FBE;&#x6210;&#x5171;&#x8BC6;&#xFF0C;&#x65E0;&#x8BBA;&#x4ED6;&#x4EEC;&#x7684;&#x5177;&#x4F53;&#x804C;&#x8D23;&#x662F;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x6709;&#x5173;&#x6B64;&#x65B9;&#x9762;&#x7684;&#x66F4;&#x591A;&#x4FE1;&#x606F;&#xFF0C;&#x6211;&#x63A8;&#x8350;&#x53C2;&#x8003;&#x300A;&#x56E2;&#x961F;&#x62D3;&#x6251;&#x300B;<sup><a href="#fn_9" id="reffn_9">9</a></sup>&#xFF0C;&#x8BE5;&#x4E66;&#x63A2;&#x8BA8;&#x4E86;DevOps&#x7684;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x3002;&#x6709;&#x5173;&#x8BE5;&#x4E3B;&#x9898;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x5F88;&#x68D2;&#x7684;&#x8D44;&#x6E90;&#x662F;&#x300A;Devops&#x624B;&#x518C;&#x300B;<sup><a href="#fn_10" id="reffn_10">10</a></sup>&#xFF0C;&#x4F46;&#x662F;&#x8BE5;&#x624B;&#x518C;&#x7684;&#x6D89;&#x53CA;&#x9762;&#x66F4;&#x5E7F;&#x3002;</p>
</blockquote>
<hr>
<blockquote id="fn_9">
<sup>9</sup>. Manuel Pais and Matthew Skelton, Team Topologies (IT Revolution Press, 2019).<a href="#reffn_9" title="Jump back to footnote [9] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_10">
<sup>10</sup>. Gene Kim, Jez Humble, and Patrick Debois, The DevOps Handbook (IT Revolution Press, 2016).<a href="#reffn_10" title="Jump back to footnote [10] in the text."> &#x21A9;</a>
</blockquote>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.css">

<script src="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.min.js"></script>

<script src="https://wangwei1237.gitee.io/md5.min.js"></script>

<div id="gitalk-container" class="page-footer"></div>

<script src="https://wangwei1237.gitee.io/gittalk-config.js"></script> 

<footer class="page-footer"><span class="copyright">Copyrights &#xA9; wangwei all right reserved</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="A_Combined_Model.html" class="navigation navigation-prev " aria-label="Previous page: 2.11 融合模型">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="How_Will_You_Know_if_the_Transition_Is_Working.html" class="navigation navigation-next " aria-label="Next page: 2.13 如何知道迁移过程是否有效">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"2.12 重组团队","level":"3.12","depth":1,"next":{"title":"2.13 如何知道迁移过程是否有效","level":"3.13","depth":1,"path":"docs/How_Will_You_Know_if_the_Transition_Is_Working.md","ref":"docs/How_Will_You_Know_if_the_Transition_Is_Working.md","articles":[]},"previous":{"title":"2.11 融合模型","level":"3.11","depth":1,"path":"docs/A_Combined_Model.md","ref":"docs/A_Combined_Model.md","articles":[]},"dir":"ltr"},"config":{"plugins":["page-toc-button","tbfed-pagefooter"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"fontsettings":{"theme":"sepia","family":"sans","size":2},"page-toc-button":{"maxTocDepth":2,"minTocSize":2},"tbfed-pagefooter":{"copyright":"Copyrights &copy wangwei"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]}},"theme":"default","author":"wangwei17","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":16,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":true},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"Monolith to Microservices","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{"17哥的个人网站":"https://wangwei1237.gitee.io/"}},"gitbook":"*","description":"从单体应用到微服务架构","extension":null},"file":{"path":"docs/Reorganizing_Teams.md","mtime":"2020-06-27T12:48:01.750Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-06-27T12:49:34.235Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-page-toc-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

