
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>2.2 为什么选择微服务 · Monolith to Microservices</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="wangwei17">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="Understanding_the_Goal.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://wangwei1237.gitee.io/" target="_blank" class="custom-link">17哥的个人网站</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        <li class="header">0. 前言</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    0.1 前言
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">1. Just Enough Microservices</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="What_Are_Microservices.html">
            
                <a href="What_Are_Microservices.html">
            
                    
                    1.1 什么是微服务
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="The_Monolith.html">
            
                <a href="The_Monolith.html">
            
                    
                    1.2 单体应用
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="On_Coupling_and_Cohesion.html">
            
                <a href="On_Coupling_and_Cohesion.html">
            
                    
                    1.3 关于耦合和内聚
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" data-path="Just_Enough_Domain_Driven_Design.html">
            
                <a href="Just_Enough_Domain_Driven_Design.html">
            
                    
                    1.4 领域驱动设计
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">2. 规划迁移</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="Understanding_the_Goal.html">
            
                <a href="Understanding_the_Goal.html">
            
                    
                    2.1 了解迁移的目标
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="3.2" data-path="Why_Might_You_Choose_Microservices.html">
            
                <a href="Why_Might_You_Choose_Microservices.html">
            
                    
                    2.2 为什么选择微服务
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >2.2 为什么选择微服务</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E3A;&#x4EC0;&#x4E48;&#x9009;&#x62E9;&#x5FAE;&#x670D;&#x52A1;">&#x4E3A;&#x4EC0;&#x4E48;&#x9009;&#x62E9;&#x5FAE;&#x670D;&#x52A1;</h1>
<p>&#x6211;&#x65E0;&#x6CD5;&#x786E;&#x5B9A;&#x4F60;&#x4EEC;&#x516C;&#x53F8;&#x7684;&#x76EE;&#x6807;&#x3002;&#x4F60;&#x4EEC;&#x81EA;&#x5DF1;&#x6BD4;&#x6211;&#x66F4;&#x4E86;&#x89E3;&#x4F60;&#x4EEC;&#x516C;&#x53F8;&#x7684;&#x76EE;&#x6807;&#x548C;&#x4F60;&#x4EEC;&#x76EE;&#x524D;&#x6B63;&#x5728;&#x9762;&#x4E34;&#x7684;&#x6311;&#x6218;&#x3002;&#x6211;&#x80FD;&#x7ED9;&#x51FA;&#x7684;&#x662F;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x5168;&#x4E16;&#x754C;&#x7684;&#x516C;&#x53F8;&#x90FD;&#x91C7;&#x7528;&#x5FAE;&#x670D;&#x52A1;&#x67B6;&#x6784;&#x7684;&#x539F;&#x56E0;&#x3002;&#x672C;&#x7740;&#x8BDA;&#x5B9E;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x6211;&#x8FD8;&#x4F1A;&#x7ED9;&#x51FA;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x76F8;&#x540C;&#x7684;&#x7ED3;&#x679C;&#x7684;&#x3001;&#x5FAE;&#x670D;&#x52A1;&#x67B6;&#x6784;&#x4E4B;&#x5916;&#x7684;&#x5176;&#x4ED6;&#x65B9;&#x6CD5;&#x3002;</p>
<h2 id="&#x63D0;&#x5347;&#x56E2;&#x961F;&#x81EA;&#x6CBB;">&#x63D0;&#x5347;&#x56E2;&#x961F;&#x81EA;&#x6CBB;</h2>
<blockquote>
<p>&#x65E0;&#x8BBA;&#x4ECE;&#x4E8B;&#x4EC0;&#x4E48;&#x884C;&#x4E1A;&#xFF0C;&#x90FD;&#x8981;&#x8BA4;&#x8BC6;&#x5230;&#x5458;&#x5DE5;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x5E76;&#x5438;&#x5F15;&#x4ED6;&#x4EEC;&#x6B63;&#x786E;&#x5730;&#x505A;&#x4E8B;&#xFF0C;&#x4E3A;&#x4ED6;&#x4EEC;&#x63D0;&#x4F9B;&#x81EA;&#x4FE1;&#x3001;&#x52A8;&#x529B;&#x3001;&#x81EA;&#x7531;&#x548C;&#x6E34;&#x671B;&#xFF0C;&#x4EE5;&#x6316;&#x6398;&#x51FA;&#x4ED6;&#x4EEC;&#x771F;&#x6B63;&#x7684;&#x6F5C;&#x529B;&#x3002;</p>
<div align="right">&#x2014;&#x2014;John Timpson&#xFF08;&#x82F1;&#x56FD;Timpson&#x516C;&#x53F8;&#x8001;&#x677F;&#xFF09;</div>

</blockquote>
<p>&#x5F88;&#x591A;&#x516C;&#x53F8;&#x90FD;&#x5DF2;&#x7ECF;&#x83B7;&#x5F97;&#x521B;&#x5EFA;&#x81EA;&#x6CBB;&#x56E2;&#x961F;&#x7684;&#x597D;&#x5904;&#x3002;&#x4FDD;&#x6301;&#x5C0F;&#x89C4;&#x6A21;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x53EF;&#x4EE5;&#x907F;&#x514D;&#x8FC7;&#x591A;&#x7684;&#x5B98;&#x50DA;&#x4E3B;&#x4E49;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x5F97;&#x56E2;&#x961F;&#x6210;&#x5458;&#x4E4B;&#x95F4;&#x5EFA;&#x7ACB;&#x5BC6;&#x5207;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x5E76;&#x80FD;&#x4E00;&#x8D77;&#x9AD8;&#x6548;&#x5DE5;&#x4F5C;&#x3002;&#x5C0F;&#x56E2;&#x961F;&#x4E5F;&#x5E2E;&#x52A9;&#x5F88;&#x591A;&#x516C;&#x53F8;&#x5728;&#x540C;&#x884C;&#x4E4B;&#x4E2D;&#x83B7;&#x5F97;&#x66F4;&#x6709;&#x6548;&#x7684;&#x53D1;&#x5C55;&#x548C;&#x6269;&#x5F20;&#x3002;&#x5728;<a href="https://www.gore.com/" target="_blank">&#x6208;&#x5C14;&#x516C;&#x53F8;&#xFF08;<em>W. L. Gore &amp; Associates</em>&#xFF09;</a>&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4E1A;&#x52A1;&#x90E8;&#x95E8;&#x90FD;&#x4E0D;&#x4F1A;&#x8D85;&#x8FC7;150&#x540D;&#x5458;&#x5DE5;&#xFF0C;&#x4ECE;&#x800C;&#x786E;&#x4FDD;&#x90E8;&#x95E8;&#x5185;&#x7684;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5F7C;&#x6B64;&#x8BA4;&#x8BC6;&#x3002;&#x5229;&#x7528;&#x8FD9;&#x79CD;&#x5C0F;&#x56E2;&#x961F;&#x7684;&#x7EC4;&#x7EC7;&#x65B9;&#x5F0F;&#xFF0C;&#x6208;&#x5C14;&#x516C;&#x53F8;&#x53D6;&#x5F97;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x6210;&#x529F;&#x3002;&#x4E3A;&#x4E86;&#x4F7F;&#x5F97;&#x8FD9;&#x4E9B;&#x8F83;&#x5C0F;&#x89C4;&#x6A21;&#x7684;&#x4E1A;&#x52A1;&#x90E8;&#x95E8;&#x53EF;&#x4EE5;&#x6B63;&#x5E38;&#x5DE5;&#x4F5C;&#xFF0C;&#x5FC5;&#x987B;&#x8D4B;&#x4E88;&#x5C0F;&#x56E2;&#x961F;&#x6743;&#x529B;&#x548C;&#x8D23;&#x4EFB;&#xFF0C;&#x4EE5;&#x4F7F;&#x5176;&#x80FD;&#x591F;&#x72EC;&#x7ACB;&#x8FD0;&#x4F5C;&#x3002;</p>
<p><a href="https://www.timpson.co.uk/" target="_blank">Timpsons</a>&#x2014;&#x2014;&#x4E00;&#x5BB6;&#x975E;&#x5E38;&#x6210;&#x529F;&#x7684;&#x82F1;&#x56FD;&#x96F6;&#x552E;&#x5546;&#xFF0C;&#x5DF2;&#x7ECF;&#x901A;&#x8FC7;&#x589E;&#x5F3A;&#x5168;&#x4F53;&#x5458;&#x5DE5;&#x80FD;&#x529B;&#x3001;&#x51CF;&#x5C11;&#x5BF9;&#x516C;&#x53F8;&#x603B;&#x90E8;&#x7684;&#x9700;&#x6C42;&#x3001;&#x5141;&#x8BB8;&#x672C;&#x5730;&#x5546;&#x5E97;&#x81EA;&#x884C;&#x505A;&#x51FA;&#x51B3;&#x5B9A;&#x3001;&#x8D4B;&#x4E88;&#x5458;&#x5DE5;&#x53EF;&#x4EE5;&#x7ED9;&#x4E88;&#x4E0D;&#x6EE1;&#x610F;&#x7684;&#x987E;&#x5BA2;&#x591A;&#x5C11;&#x6298;&#x6263;&#x7684;&#x6743;&#x5229;&#x7B49;&#x65B9;&#x5F0F;&#x5B9E;&#x73B0;&#x4E86;&#x516C;&#x53F8;&#x7684;&#x5927;&#x89C4;&#x6A21;&#x7ECF;&#x8425;&#x3002;&#x516C;&#x53F8;&#x7684;&#x73B0;&#x4EFB;&#x8463;&#x4E8B;&#x957F;John Timpson&#x4E5F;&#x4EE5;&#x53D6;&#x6D88;&#x5185;&#x90E8;&#x89C4;&#x5219;&#x5E76;&#x5C06;&#x5176;&#x66FF;&#x6362;&#x4E3A;&#x4EC5;&#x6709;&#x7684;&#x4E24;&#x6761;&#x5982;&#x4E0B;&#x89C4;&#x5219;&#x800C;&#x95FB;&#x540D;&#xFF1A;</p>
<ul>
<li>Look the part and put the money in the till.</li>
<li>You can do anything else to best serve customers.</li>
</ul>
<p>&#x81EA;&#x6CBB;&#x4E5F;&#x9700;&#x8981;&#x5728;&#x8F83;&#x5C0F;&#x7684;&#x56E2;&#x961F;&#x89C4;&#x6A21;&#x4E0B;&#x624D;&#x80FD;&#x6210;&#x4E3A;&#x53EF;&#x80FD;&#x3002;&#x6211;&#x5408;&#x4F5C;&#x8FC7;&#x7684;&#x5927;&#x591A;&#x6570;&#x73B0;&#x4EE3;&#x5316;&#x516C;&#x53F8;&#x90FD;&#x5E0C;&#x671B;&#x5728;&#x5176;&#x5185;&#x90E8;&#x521B;&#x5EFA;&#x66F4;&#x591A;&#x7684;&#x81EA;&#x6CBB;&#x56E2;&#x961F;&#xFF0C;&#x4ED6;&#x4EEC;&#x7ECF;&#x5E38;&#x5C1D;&#x8BD5;&#x590D;&#x5236;&#x5176;&#x4ED6;&#x516C;&#x53F8;&#x7684;&#x56E2;&#x961F;&#x81EA;&#x6CBB;&#x6A21;&#x5F0F;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x4E9A;&#x9A6C;&#x900A;&#x7684;<strong>&#x4E24;&#x4E2A;&#x62AB;&#x8428;&#xFF08;<em>two-pizza</em>&#xFF09;&#x6A21;&#x5F0F;</strong>&#x6216;<strong>Spotify&#x6A21;&#x5F0F;</strong><sup><a href="#fn_1" id="reffn_1">1</a></sup>&#x3002;</p>
<p>&#x5982;&#x679C;&#x4E00;&#x5207;&#x5B89;&#x597D;&#xFF0C;&#x56E2;&#x961F;&#x81EA;&#x6CBB;&#x5C31;&#x80FD;&#x591F;&#x7ED9;&#x4E88;&#x5458;&#x5DE5;&#x6388;&#x6743;&#xFF0C;&#x5E76;&#x5E2E;&#x52A9;&#x5458;&#x5DE5;&#x6210;&#x957F;&#x4EE5;&#x66F4;&#x5FEB;&#x5730;&#x5B8C;&#x6210;&#x5DE5;&#x4F5C;&#x3002;&#x5F53;&#x56E2;&#x961F;&#x62E5;&#x6709;&#x5FAE;&#x670D;&#x52A1;&#x5E76;&#x5B8C;&#x5168;&#x63A7;&#x5236;&#x8FD9;&#x4E9B;&#x670D;&#x52A1;&#x65F6;&#xFF0C;&#x8FD9;&#x4E9B;&#x56E2;&#x961F;&#x5C31;&#x63D0;&#x5347;&#x4E86;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x5728;&#x516C;&#x53F8;&#x4E2D;&#x7684;&#x81EA;&#x6CBB;&#x7A0B;&#x5EA6;&#x3002;</p>
<h4 id="&#x8FD8;&#x80FD;&#x600E;&#x4E48;&#x505A;">&#x8FD8;&#x80FD;&#x600E;&#x4E48;&#x505A;</h4>
<p>&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x591A;&#x79CD;&#x65B9;&#x5F0F;&#x5B9E;&#x73B0;&#x56E2;&#x961F;&#x81EA;&#x6CBB;&#xFF08;&#x804C;&#x8D23;&#x5206;&#x914D;&#xFF09;&#x3002;&#x5C06;&#x66F4;&#x591A;&#x804C;&#x8D23;&#x4E0B;&#x653E;&#x5230;&#x56E2;&#x961F;&#x7684;&#x65B9;&#x6CD5;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x6539;&#x53D8;&#x67B6;&#x6784;&#x3002;&#x4ECE;&#x672C;&#x8D28;&#x4E0A;&#x8BB2;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x786E;&#x5B9A;&#x54EA;&#x4E9B;&#x804C;&#x8D23;&#x53EF;&#x4EE5;&#x4E0B;&#x653E;&#x5230;&#x56E2;&#x961F;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5E76;&#x4E14;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x591A;&#x79CD;&#x65B9;&#x5F0F;&#x6765;&#x5B9E;&#x73B0;&#x804C;&#x8D23;&#x7684;&#x5206;&#x914D;&#x3002;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x591A;&#x79CD;&#x65B9;&#x5F0F;&#x5B9E;&#x73B0;&#x56E2;&#x961F;&#x81EA;&#x6CBB;&#xFF08;&#x804C;&#x8D23;&#x5206;&#x914D;&#xFF09;&#x3002;&#x5C06;&#x66F4;&#x591A;&#x804C;&#x8D23;&#x4E0B;&#x653E;&#x5230;&#x56E2;&#x961F;&#x7684;&#x65B9;&#x6CD5;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x6539;&#x53D8;&#x67B6;&#x6784;&#x3002;&#x4ECE;&#x672C;&#x8D28;&#x4E0A;&#x8BB2;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x786E;&#x5B9A;&#x54EA;&#x4E9B;&#x804C;&#x8D23;&#x53EF;&#x4EE5;&#x4E0B;&#x653E;&#x5230;&#x56E2;&#x961F;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5E76;&#x4E14;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x591A;&#x79CD;&#x65B9;&#x5F0F;&#x6765;&#x5B9E;&#x73B0;&#x804C;&#x8D23;&#x7684;&#x5206;&#x914D;&#x3002;&#x4E00;&#x79CD;&#x65B9;&#x6848;&#x5C31;&#x662F;&#x5C06;&#x4EE3;&#x7801;&#x5E93;&#x7684;&#x90E8;&#x5206;&#x6743;&#x9650;&#x6388;&#x4E88;&#x4E0D;&#x540C;&#x7684;&#x56E2;&#x961F;&#xFF08;&#x8BE5;&#x65B9;&#x6848;&#x540C;&#x6837;&#x53EF;&#x4EE5;&#x8BA9;&#x6A21;&#x5757;&#x5316;&#x7684;&#x5355;&#x4F53;&#x5E94;&#x7528;&#x4ECE;&#x4E2D;&#x53D7;&#x76CA;&#xFF09;&#xFF1A;&#x4E5F;&#x53EF;&#x4EE5;&#x5C06;&#x4EE3;&#x7801;&#x5E93;&#x6309;&#x7167;&#x529F;&#x80FD;&#x5212;&#x5206;&#x4E3A;&#x4E0D;&#x540C;&#x90E8;&#x5206;&#xFF0C;&#x5E76;&#x4E3A;&#x4E0D;&#x540C;&#x90E8;&#x5206;&#x786E;&#x5B9A;&#x6709;&#x51B3;&#x7B56;&#x6743;&#x9650;&#x7684;&#x4EBA;&#x5458;&#x4EE5;&#x5B9E;&#x73B0;&#x804C;&#x8D23;&#x7684;&#x5206;&#x914D;&#xFF08;&#x4F8B;&#x5982;&#xFF0C;Ryan&#x6700;&#x4E86;&#x89E3;&#x5E7F;&#x544A;&#x5C55;&#x793A;&#xFF0C;&#x56E0;&#x6B64;&#x7531;Ryan&#x6765;&#x8D1F;&#x8D23;&#x5E7F;&#x544A;&#x5C55;&#x793A;&#x7684;&#x90E8;&#x5206;&#xFF1B;Jane&#x6700;&#x4E86;&#x89E3;&#x67E5;&#x8BE2;&#x7684;&#x6027;&#x80FD;&#x8C03;&#x4F18;&#xFF0C;&#x56E0;&#x6B64;&#x6D89;&#x53CA;&#x67E5;&#x8BE2;&#x6027;&#x80FD;&#x7684;&#x4EFB;&#x4F55;&#x5DE5;&#x4F5C;&#x90FD;&#x5FC5;&#x987B;&#x9996;&#x5148;&#x7ECF;&#x8FC7;Jane&#xFF09;&#x3002;</p>
<p>&#x63D0;&#x9AD8;&#x81EA;&#x6CBB;&#x5EA6;&#x4F1A;&#x8BA9;&#x4E8B;&#x60C5;&#x53D8;&#x7684;&#x7B80;&#x5355;&#xFF0C;&#x6211;&#x4EEC;&#x65E0;&#x9700;&#x7B49;&#x5F85;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x54CD;&#x5E94;&#x5C31;&#x53EF;&#x4EE5;&#x5B8C;&#x6210;&#x5DE5;&#x4F5C;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x91C7;&#x7528;&#x81EA;&#x52A9;&#x670D;&#x52A1;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x914D;&#x7F6E;&#x673A;&#x5668;&#x6216;&#x73AF;&#x5883;&#x7684;&#x65B9;&#x6848;&#x662F;&#x4E00;&#x79CD;&#x5DE8;&#x5927;&#x7684;&#x63A8;&#x52A8;&#x529B;&#xFF0C;&#x81EA;&#x52A9;&#x5F0F;&#x670D;&#x52A1;&#x907F;&#x514D;&#x4E86;&#x90A3;&#x4E9B;&#x65E5;&#x590D;&#x4E00;&#x65E5;&#x7684;&#x3001;&#x9700;&#x8981;&#x8FD0;&#x7EF4;&#x56E2;&#x961F;&#x5230;&#x573A;&#x624D;&#x80FD;&#x5B8C;&#x6210;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</p>
<h2 id="&#x7F29;&#x77ED;&#x4EA7;&#x54C1;&#x4E0A;&#x5E02;&#x7684;&#x65F6;&#x95F4;">&#x7F29;&#x77ED;&#x4EA7;&#x54C1;&#x4E0A;&#x5E02;&#x7684;&#x65F6;&#x95F4;</h2>
<p>&#x5177;&#x5907;&#x5982;&#x4E0B;&#x7684;&#x80FD;&#x529B;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x66F4;&#x5FEB;&#x5730;&#x5411;&#x6211;&#x4EEC;&#x7684;&#x5BA2;&#x6237;&#x53D1;&#x5E03;&#x65B0;&#x7684;&#x529F;&#x80FD;&#xFF1A;</p>
<ul>
<li>&#x5BF9;&#x5355;&#x4E2A;&#x5FAE;&#x670D;&#x52A1;&#x8FDB;&#x884C;&#x53D8;&#x66F4;&#x5E76;&#x5BF9;&#x53D8;&#x66F4;&#x8FDB;&#x884C;&#x90E8;&#x7F72;</li>
<li>&#x5728;&#x90E8;&#x7F72;&#x5355;&#x4E2A;&#x5FAE;&#x670D;&#x52A1;&#x7684;&#x53D8;&#x66F4;&#x65F6;&#x65E0;&#x9700;&#x4F9D;&#x8D56;&#x5176;&#x4ED6;&#x670D;&#x52A1;&#x7684;&#x53D1;&#x5E03;</li>
</ul>
<p>&#x6295;&#x5165;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x6765;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x65B9;&#x6848;&#x2014;&#x2014;&#x8FD9;&#x79CD;&#x65B9;&#x6848;&#x6211;&#x4EEC;&#x7A0D;&#x540E;&#x5C31;&#x4F1A;&#x8BA8;&#x8BBA;&#x3002;</p>
<h4 id="&#x8FD8;&#x80FD;&#x600E;&#x4E48;&#x505A;">&#x8FD8;&#x80FD;&#x600E;&#x4E48;&#x505A;</h4>
<p>&#x5728;&#x8003;&#x8651;&#x5982;&#x4F55;&#x66F4;&#x5FEB;&#x5730;&#x53D1;&#x5E03;&#x8F6F;&#x4EF6;&#x65F6;&#xFF0C;&#x4F1A;&#x6709;&#x5F88;&#x591A;&#x53D8;&#x91CF;&#x4F1A;&#x5F71;&#x54CD;&#x8F6F;&#x4EF6;&#x7684;&#x53D1;&#x5E03;&#x901F;&#x5EA6;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x4ECE;&#x54EA;&#x4E2A;&#x56E0;&#x7D20;&#x5F00;&#x59CB;&#x6267;&#x884C;&#x5462;&#xFF1F;&#x6211;&#x603B;&#x662F;&#x5EFA;&#x8BAE;&#x6267;&#x884C;&#x67D0;&#x79CD;&#x751F;&#x4EA7;&#x8DEF;&#x5F84;&#x6A21;&#x578B;&#xFF08;<em>path-to-production modeling</em>&#xFF09;&#x7684;&#x6F14;&#x7EC3;&#xFF0C;&#x8FD9;&#x79CD;&#x6F14;&#x7EC3;&#x53EF;&#x80FD;&#x6709;&#x52A9;&#x4E8E;&#x53D1;&#x73B0;&#x90A3;&#x4E9B;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x6700;&#x4E25;&#x91CD;&#x7684;&#x53D1;&#x5E03;&#x74F6;&#x9888;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x591A;&#x5E74;&#x4EE5;&#x524D;&#xFF0C;&#x4E00;&#x4E2A;&#x5927;&#x578B;&#x6295;&#x8D44;&#x94F6;&#x884C;&#x7684;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x3002;&#x6211;&#x4EEC;&#x53D7;&#x9080;&#x6765;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x63D0;&#x5347;&#x8F6F;&#x4EF6;&#x7684;&#x4EA4;&#x4ED8;&#x901F;&#x5EA6;&#x3002;&#x6211;&#x4EEC;&#x6536;&#x5230;&#x5982;&#x4E0B;&#x7684;&#x4FE1;&#x606F;&#xFF1A;&#x201C;&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#x82B1;&#x8D39;&#x592A;&#x957F;&#x65F6;&#x95F4;&#x624D;&#x80FD;&#x5C06;&#x4EA7;&#x54C1;&#x90E8;&#x7F72;&#x5230;&#x751F;&#x4EA7;&#x73AF;&#x5883;&#xFF01;&#x201D; Kief Morris&#x2014;&#x2014;&#x6211;&#x7684;&#x4E00;&#x4F4D;&#x540C;&#x4E8B;&#x2014;&#x2014;&#x82B1;&#x4E86;&#x4E00;&#x4E9B;&#x65F6;&#x95F4;&#x68B3;&#x7406;&#x51FA;&#x8F6F;&#x4EF6;&#x4EA4;&#x4ED8;&#x6240;&#x6D89;&#x53CA;&#x5230;&#x7684;&#x6240;&#x6709;&#x9636;&#x6BB5;&#xFF0C;&#x7136;&#x540E;&#x7814;&#x7A76;&#x4ECE;&#x4EA7;&#x54C1;&#x6240;&#x6709;&#x8005;&#x63D0;&#x51FA;&#x67D0;&#x4E2A;&#x60F3;&#x6CD5;&#x5230;&#x8BE5;&#x60F3;&#x6CD5;&#x771F;&#x6B63;&#x5728;&#x4EA7;&#x54C1;&#x4E2D;&#x5B9E;&#x73B0;&#x7684;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>Kief Morris&#x5F88;&#x5FEB;&#x5C31;&#x53D1;&#x73B0;&#xFF1A;&#x4ECE;&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#x5F00;&#x59CB;&#x5DE5;&#x4F5C;&#x5230;&#x5C06;&#x5176;&#x90E8;&#x7F72;&#x5230;&#x751F;&#x4EA7;&#x73AF;&#x5883;&#xFF0C;&#x5E73;&#x5747;&#x9700;&#x8981;&#x5927;&#x6982;6&#x5468;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x7531;&#x4E8E;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x6D89;&#x53CA;&#x5230;&#x624B;&#x5DE5;&#x64CD;&#x4F5C;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x9002;&#x5F53;&#x7684;&#x81EA;&#x52A8;&#x5316;&#x624B;&#x6BB5;&#x5C06;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x51CF;&#x5C11;&#x51E0;&#x5468;&#x3002;&#x4F46;&#x662F;&#xFF0C;Kief&#x5728;&#x751F;&#x4EA7;&#x8DEF;&#x5F84;&#x6A21;&#x578B;&#x4E2D;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x66F4;&#x5927;&#x7684;&#x95EE;&#x9898;&#x2014;&#x2014;&#x4ECE;&#x4EA7;&#x54C1;&#x6240;&#x6709;&#x8005;&#x63D0;&#x51FA;&#x60F3;&#x6CD5;&#x5230;&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#x5F00;&#x59CB;&#x5B9E;&#x73B0;&#x8BE5;&#x60F3;&#x6CD5;&#xFF0C;&#x901A;&#x5E38;&#x4F1A;&#x8017;&#x65F6;40&#x5468;&#x3002;&#x901A;&#x8FC7;&#x4E13;&#x6CE8;&#x4E8E;&#x540E;&#x8005;&#x7684;&#x6D41;&#x7A0B;&#x6539;&#x8FDB;&#xFF0C;&#x6211;&#x4EEC;&#x5E2E;&#x52A9;&#x5BA2;&#x6237;&#x66F4;&#x5927;&#x5730;&#x7F29;&#x77ED;&#x4E86;&#x65B0;&#x529F;&#x80FD;&#x7684;&#x4E0A;&#x5E02;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x89E3;&#x51B3;&#x5982;&#x4F55;&#x5FEB;&#x901F;&#x53D1;&#x8F6F;&#x4EF6;&#x65F6;&#xFF0C;&#x9700;&#x8981;&#x8003;&#x8651;&#x8F6F;&#x4EF6;&#x53D1;&#x5E03;&#x6240;&#x6D89;&#x53CA;&#x5230;&#x7684;&#x6240;&#x6709;&#x9636;&#x6BB5;&#x3002;&#x5173;&#x6CE8;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x9700;&#x8981;&#x591A;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x6BCF;&#x4E2A;&#x9636;&#x6BB5;&#x7684;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#xFF08;&#x5305;&#x62EC;&#x8BE5;&#x9636;&#x6BB5;&#x7684;&#x603B;&#x65F6;&#x95F4;&#x4EE5;&#x53CA;&#x771F;&#x6B63;&#x7528;&#x4E8E;&#x8BE5;&#x9636;&#x6BB5;&#x7684;&#x65F6;&#x95F4;<sup><a href="#fn_&#x8BD1;&#x6CE8;1" id="reffn_&#x8BD1;&#x6CE8;1">&#x8BD1;&#x6CE8;1</a></sup>&#xFF09;&#xFF0C;&#x5E76;&#x6807;&#x6CE8;&#x51FA;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x7684;&#x75DB;&#x70B9;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x5FAE;&#x670D;&#x52A1;&#x53EF;&#x80FD;&#x662F;&#x89E3;&#x51B3;&#x8F6F;&#x4EF6;&#x5FEB;&#x901F;&#x53D1;&#x5E03;&#x7684;&#x90E8;&#x5206;&#x65B9;&#x6848;&#xFF0C;&#x53EF;&#x4EE5;&#x5E76;&#x884C;&#x5C1D;&#x8BD5;&#x5F88;&#x591A;&#x5176;&#x4ED6;&#x7684;&#x65B9;&#x6848;&#x3002;</p>
<h2 id="&#x6709;&#x6548;&#x5730;&#x6269;&#x5927;&#x8D1F;&#x8F7D;&#x89C4;&#x6A21;">&#x6709;&#x6548;&#x5730;&#x6269;&#x5927;&#x8D1F;&#x8F7D;&#x89C4;&#x6A21;</h2>
<hr>
<blockquote id="fn_1">
<sup>1</sup>. Which famously even Spotify doesn&#x2019;t use anymore.<a href="#reffn_1" title="Jump back to footnote [1] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_&#x8BD1;&#x6CE8;1">
<sup>&#x8BD1;&#x6CE8;1</sup>. elapsed time and busy time.<a href="#reffn_&#x8BD1;&#x6CE8;1" title="Jump back to footnote [&#x8BD1;&#x6CE8;1] in the text."> &#x21A9;</a>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="Understanding_the_Goal.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 2.1 了解迁移的目标">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"2.2 为什么选择微服务","level":"3.2","depth":1,"previous":{"title":"2.1 了解迁移的目标","level":"3.1","depth":1,"path":"docs/Understanding_the_Goal.md","ref":"docs/Understanding_the_Goal.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2}},"theme":"default","author":"wangwei17","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":16,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":true},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"Monolith to Microservices","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{"17哥的个人网站":"https://wangwei1237.gitee.io/"}},"gitbook":"*","description":"从单体应用到微服务架构","extension":null},"file":{"path":"docs/Why_Might_You_Choose_Microservices.md","mtime":"2020-06-19T14:04:44.789Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-06-19T14:04:48.737Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

