
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>故剑情深 · 成语的温度</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="wangwei17">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-page-toc-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="芒刺在背.html" />
    
    
    <link rel="prev" href="龙城飞将.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://wangwei1237.gitee.io/" target="_blank" class="custom-link">17哥的个人网站</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="冯唐易老.html">
            
                <a href="冯唐易老.html">
            
                    
                    冯唐易老
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="李广难封.html">
            
                <a href="李广难封.html">
            
                    
                    李广难封
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="龙城飞将.html">
            
                <a href="龙城飞将.html">
            
                    
                    龙城飞将
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="故剑情深.html">
            
                <a href="故剑情深.html">
            
                    
                    故剑情深
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="芒刺在背.html">
            
                <a href="芒刺在背.html">
            
                    
                    芒刺在背
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="非驴非马.html">
            
                <a href="非驴非马.html">
            
                    
                    非驴非马
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >故剑情深</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6545;&#x5251;&#x60C5;&#x6DF1;">&#x6545;&#x5251;&#x60C5;&#x6DF1;</h1>
<h2 id="&#x5F15;&#x5B50;">&#x5F15;&#x5B50;</h2>
<blockquote>
<p>&#x6850;&#x4EBA;&#x6C14;&#x8FEB;&#x524D;&#x661F;&#x9EEF;&#xFF0C;&#x601D;&#x5B50;&#x5BAB;&#x6210;&#x7FE0;&#x534E;&#x665A;&#x3002;
&#x9AD8;&#x53F0;&#x6709;&#x6068;&#x78A7;&#x8349;&#x65B0;&#xFF0C;&#x5927;&#x91CE;&#x65E0;&#x8E2A;&#x91D1;&#x728A;&#x8FDC;&#x3002;
&#x4E00;&#x671D;&#x5F04;&#x5175;&#x513F;&#x7F6A;&#x8F7B;&#xFF0C;&#x767E;&#x5E74;&#x949F;&#x7231;&#x5929;&#x4F26;&#x6DF1;&#x3002;
&#x623E;&#x56ED;&#x9B42;&#x9B44;&#x591C;&#x5BC2;&#x5BC2;&#xFF0C;&#x6E56;&#x57CE;&#x98CE;&#x96E8;&#x79CB;&#x9634;&#x9634;&#x3002;
&#x6C49;&#x5BAB;&#x697C;&#x89C2;&#x8FDE;&#x5929;&#x8D77;&#xFF0C;&#x65B9;&#x58EB;&#x718F;&#x9999;&#x53EC;&#x4ED9;&#x9B3C;&#x3002;
&#x671B;&#x601D;&#x671B;&#x601D;&#x7EC8;&#x4E0D;&#x5F52;&#xFF0C;&#x8302;&#x9675;&#x8001;&#x6CEA;&#x5982;&#x503E;&#x6C34;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x662F;&#x5143;&#x671D;&#x8BD7;&#x4EBA;&#x5434;&#x5E08;&#x9053;&#x7684;&#x300A;&#x671B;&#x601D;&#x53F0;&#x300B;&#xFF0C;&#x8FD9;&#x9996;&#x8BD7;&#x6C14;&#x97F5;&#x60B2;&#x51C9;&#xFF0C;&#x8BED;&#x610F;&#x82CD;&#x832B;&#xFF0C;&#x63CF;&#x5199;&#x4E86;&#x6C49;&#x6B66;&#x5E1D;&#x665A;&#x5E74;&#x7684;&#x4E00;&#x51FA;&#x5927;&#x60B2;&#x5267;&#x3002;&#x5728;&#x8FD9;&#x573A;&#x4EBA;&#x4E3A;&#x7684;&#x60B2;&#x5267;&#x4E2D;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x592A;&#x5B50;&#x5218;&#x636E;&#x88AB;&#x6740;&#xFF0C;&#x5927;&#x6C49;&#x671D;&#x75DB;&#x5931;&#x50A8;&#x541B;&#x3002;&#x800C;&#x592A;&#x5B50;&#x5218;&#x636E;&#x5C31;&#x662F;<strong>&#x6545;&#x5251;&#x60C5;&#x6DF1;</strong>&#x7684;&#x4E3B;&#x4EBA;&#x516C;&#x6C49;&#x5BA3;&#x5E1D;&#xFF08;&#x5218;&#x75C5;&#x5DF2;&#xFF09;&#x7684;&#x7237;&#x7237;&#x3002;</p>
<h2 id="&#x592A;&#x5B50;&#x5218;&#x636E;&#xFF0C;&#x653F;&#x89C1;&#x4E0D;&#x5408;&#x751F;&#x5ACC;&#x9699;">&#x592A;&#x5B50;&#x5218;&#x636E;&#xFF0C;&#x653F;&#x89C1;&#x4E0D;&#x5408;&#x751F;&#x5ACC;&#x9699;</h2>
<p>&#x5EFA;&#x5143;&#x4E8C;&#x5E74;&#xFF08;&#x524D;129&#x5E74;&#xFF09;&#xFF0C;18&#x5C81;&#x7684;&#x6C49;&#x6B66;&#x5E1D;&#x5218;&#x5F7B;&#x53BB;&#x63A2;&#x671B;&#x5E73;&#x9633;&#x516C;&#x4E3B;&#xFF0C;&#x671F;&#x95F4;&#x770B;&#x4E0A;&#x4E86;&#x5E73;&#x9633;&#x516C;&#x4E3B;&#x5BB6;&#x7684;&#x6B4C;&#x5973;&#x536B;&#x5B50;&#x592B;&#xFF0C;&#x536B;&#x5B50;&#x592B;&#x56E0;&#x6B64;&#x5F97;&#x4EE5;&#x5165;&#x5BAB;&#x3002;&#x5165;&#x5BAB;&#x540E;&#x7684;&#x7B2C;&#x4E8C;&#x5E74;&#xFF0C;&#x536B;&#x5B50;&#x592B;&#x751F;&#x4E0B;&#x4E86;&#x5218;&#x636E;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x5E74;&#x8FD1;&#x800C;&#x7ACB;&#x7684;&#x6C49;&#x6B66;&#x5E1D;&#x975E;&#x5E38;&#x5174;&#x594B;&#xFF0C;&#x5B69;&#x5B50;&#x4E00;&#x51FA;&#x751F;&#xFF0C;&#x5C31;&#x4F5C;<em>&#x300A;&#x7687;&#x592A;&#x5B50;&#x8D4B;&#x300B;</em>&#xFF0C;&#x8FD9;&#x7B49;&#x4E8E;&#x63D0;&#x524D;&#x5C06;&#x5218;&#x636E;&#x5C31;&#x662F;&#x5F53;&#x56FD;&#x7687;&#x592A;&#x5B50;&#x7684;&#x4FE1;&#x606F;&#x662D;&#x544A;&#x5929;&#x4E0B;&#x3002;</p>
<p>&#x6BCD;&#x4EE5;&#x5B50;&#x8D35;&#xFF0C;&#x5143;&#x6714;&#x5143;&#x5E74;&#xFF08;&#x524D;128&#x5E74;&#xFF09;&#x4E09;&#x6708;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x7ACB;&#x536B;&#x5B50;&#x592B;&#x4E3A;&#x7687;&#x540E;&#xFF1B;&#x5143;&#x72E9;&#x5143;&#x5E74;&#xFF08;&#x524D;122&#xFF09;&#xFF0C;&#x7ACB;&#x5218;&#x636E;&#x4E3A;&#x592A;&#x5B50;&#xFF0C;&#x65F6;&#x5E74;&#x4E03;&#x5C81;&#x3002;</p>
<blockquote>
<p>&#xFF08;&#x5218;&#x636E;&#xFF09;&#x5C11;&#x58EE;&#xFF0C;&#x8BCF;&#x53D7;&#x300A;&#x516C;&#x7F8A;&#x6625;&#x79CB;&#x300B;&#xFF0C;&#x53C8;&#x4ECE;&#x7455;&#x4E18;&#x6C5F;&#x516C;&#x53D7;&#x300A;&#x7A40;&#x6881;&#x300B;&#x3002;&#x53CA;&#x51A0;&#x5C31;&#x5BAB;&#xFF0C;&#x4E0A;&#x4E3A;&#x7ACB;&#x535A;&#x671B;&#x82D1;&#xFF0C;&#x4F7F;&#x901A;&#x5BBE;&#x5BA2;&#xFF0C;&#x4ECE;&#x5176;&#x6240;&#x597D;&#xFF0C;&#x6545;&#x591A;&#x4EE5;&#x5F02;&#x7AEF;&#x8FDB;&#x8005;&#x3002;&#x2014;&#x2014;&#x300A;&#x6C49;&#x4E66;&#x300B;</p>
</blockquote>
<p>&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x5BF9;&#x5218;&#x636E;&#x5BC4;&#x4E88;&#x91CD;&#x671B;&#xFF0C;&#x4E0D;&#x4EC5;&#x5EF6;&#x8BF7;&#x540D;&#x5E08;&#x6559;&#x6388;&#x5B66;&#x95EE;&#xFF0C;&#x6210;&#x4EBA;&#x4E4B;&#x540E;&#xFF0C;&#x8FD8;&#x4E13;&#x95E8;&#x4E3A;&#x592A;&#x5B50;&#x5F00;&#x8F9F;&#x535A;&#x671B;&#x82D1;&#xFF0C;&#x8BA9;&#x4ED6;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x62DB;&#x5F85;&#x6587;&#x4EBA;&#x58A8;&#x58EB;&#xFF0C;&#x7814;&#x4E60;&#x5B66;&#x95EE;&#xFF0C;&#x904D;&#x6653;&#x5929;&#x4E0B;&#x5927;&#x4E8B;&#x3002;</p>
<p>&#x5218;&#x636E;&#x5177;&#x6709;&#x5178;&#x578B;&#x7684;&#x957F;&#x5B50;&#x6027;&#x683C;&#xFF0C;&#x201C;&#x4EC1;&#x6055;&#x6E29;&#x8C28;&#x201D;&#x3002;&#x4F46;&#x8FD9;&#x6837;&#x7684;&#x6027;&#x683C;&#x7279;&#x5F81;&#xFF0C;&#x76F8;&#x5BF9;&#x4E8E;&#x96C4;&#x624D;&#x5927;&#x7565;&#x7684;&#x6C49;&#x6B66;&#x5E1D;&#xFF0C;&#x5C31;&#x663E;&#x5F97;&#x592A;&#x67D4;&#x5F31;&#x4E86;&#x3002;&#x867D;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x5218;&#x636E;&#x7684;&#x6BCD;&#x5BB6;&#x4E00;&#x65CF;&#xFF0C;&#x5305;&#x62EC;&#x536B;&#x9752;&#x3001;&#x970D;&#x53BB;&#x75C5;&#x5728;&#x5185;&#xFF0C;&#x6BD5;&#x7ADF;&#x90FD;&#x662F;&#x5BF9;&#x6C49;&#x671D;&#x7ACB;&#x4E0B;&#x8D6B;&#x8D6B;&#x529F;&#x52CB;&#x7684;&#x5927;&#x5C06;&#x519B;&#x3001;&#x5927;&#x53F8;&#x9A6C;&#xFF0C;&#x6839;&#x57FA;&#x6DF1;&#x539A;&#x3002;&#x6C49;&#x6B66;&#x5E1D;&#x540E;&#x6765;&#x5BDF;&#x89C9;&#x592A;&#x5B50;&#x548C;&#x4ED6;&#x6BCD;&#x4EB2;&#x536B;&#x5B50;&#x592B;&#x5E38;&#x6709;&#x4E0D;&#x81EA;&#x5B89;&#x4E4B;&#x610F;&#xFF0C;&#x5C31;&#x5BF9;&#x592A;&#x5B50;&#x8205;&#x7236;&#x536B;&#x9752;&#x8868;&#x793A;&#xFF1A;</p>
<blockquote>
<p>&#x592A;&#x5B50;&#x6566;&#x91CD;&#x597D;&#x9759;&#xFF0C;&#x5FC5;&#x80FD;&#x5B89;&#x5929;&#x4E0B;&#xFF0C;&#x4E0D;&#x4F7F;&#x6715;&#x5FE7;&#x3002;&#x6B32;&#x6C42;&#x5B88;&#x6587;&#x4E4B;&#x4E3B;&#xFF0C;&#x5B89;&#x6709;&#x8D24;&#x4E8E;&#x592A;&#x5B50;&#x8005;&#x4E4E;&#xFF01;&#x95FB;&#x7687;&#x540E;&#x4E0E;&#x592A;&#x5B50;&#x6709;&#x4E0D;&#x5B89;&#x4E4B;&#x610F;&#xFF0C;&#x5C82;&#x6709;&#x4E4B;&#x90AA;&#xFF1F;&#x53EF;&#x4EE5;&#x610F;&#x6653;&#x4E4B;&#x3002;&#x2014;&#x2014;&#x300A;&#x8D44;&#x6CBB;&#x901A;&#x9274;&#xB7;&#x6C49;&#x7EAA;&#x300B;</p>
</blockquote>
<p>&#x8FD9;&#x4E9B;&#x8BDD;&#xFF0C;&#x5012;&#x4E0D;&#x662F;&#x5B89;&#x6170;&#x4EBA;&#x7684;&#x865A;&#x8A00;&#x3002;&#x5F53;&#x65F6;&#x7684;&#x6C49;&#x6B66;&#x5E1D;&#xFF0C;&#x786E;&#x5B9E;&#x8FD8;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x66F4;&#x6613;&#x592A;&#x5B50;&#x4E4B;&#x5FC3;&#x3002;&#x6BD5;&#x7ADF;&#x5218;&#x636E;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x79FD;&#x884C;&#xFF0C;&#x4EBA;&#x54C1;&#x4E0D;&#x9519;&#xFF0C;&#x5B66;&#x95EE;&#x53C8;&#x597D;&#xFF0C;&#x793C;&#x5F85;&#x58EB;&#x4EBA;&#xFF0C;&#x58F0;&#x671B;&#x6781;&#x9AD8;&#xFF0C;&#x52A0;&#x4E4B;&#x6BCD;&#x5BB6;&#x5A01;&#x6743;&#x8D6B;&#x8D6B;&#xFF0C;&#x6240;&#x4EE5;&#x7687;&#x592A;&#x5B50;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x5F88;&#x96BE;&#x52A8;&#x6447;&#x3002;</p>
<p>&#x5143;&#x72E9;&#x516D;&#x5E74;&#xFF08;&#x524D;117&#x5E74;&#xFF09;&#x75C5;&#x901D;&#xFF0C;&#x5143;&#x5C01;&#x4E94;&#x5E74;&#xFF08;&#x524D;106&#x5E74;&#xFF09;&#xFF0C;&#x5927;&#x5C06;&#x519B;&#x536B;&#x9752;&#x75C5;&#x901D;&#x3002;&#x7687;&#x540E;&#x536B;&#x5B50;&#x592B;&#x548C;&#x592A;&#x5B50;&#x5218;&#x636E;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x5148;&#x524D;&#x5BB6;&#x65CF;&#x7684;&#x6709;&#x529B;&#x540E;&#x63F4;&#x3002;&#x52A0;&#x4E4B;&#x536B;&#x5B50;&#x592B;&#x9010;&#x6E10;&#x5E74;&#x8001;&#x8272;&#x8870;&#xFF0C;&#x867D;&#x7136;&#x536B;&#x5B50;&#x592B;&#x7687;&#x540E;&#x4F4D;&#x867D;&#x7136;&#x4E00;&#x76F4;&#x6CA1;&#x52A8;&#xFF0C;&#x4F46;&#x6C49;&#x6B66;&#x5E1D;&#x5DF2;&#x7ECF;&#x5F88;&#x5C11;&#x548C;&#x5979;&#x89C1;&#x9762;&#x4EA4;&#x8C08;&#x3002;&#x758F;&#x8FDC;&#x4E4B;&#x95F4;&#xFF0C;&#x592B;&#x59BB;&#x3001;&#x7236;&#x5B50;&#x4E4B;&#x95F4;&#x7684;&#x611F;&#x60C5;&#x65E5;&#x76CA;&#x4EA7;&#x751F;&#x51FA;&#x5ACC;&#x9699;&#x6765;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x6210;&#x957F;&#x671F;&#x5185;&#x4E00;&#x76F4;&#x53D7;&#x5112;&#x5BB6;&#x6559;&#x5BFC;&#xFF0C;&#x592A;&#x5B50;&#x5218;&#x636E;&#x7ECF;&#x5E38;&#x529D;&#x8C0F;&#x6C49;&#x6B66;&#x5E1D;&#xFF1A;&#x4E3A;&#x4E86;&#x767E;&#x59D3;&#x751F;&#x8BA1;&#xFF0C;&#x5E94;&#x8BE5;&#x51CF;&#x5C11;&#x5BF9;&#x56DB;&#x5937;&#x7684;&#x6218;&#x4E89;&#x3002;&#x6C49;&#x6B66;&#x5E1D;&#x4E0D;&#x4E50;&#xFF0C;&#x56DE;&#x8A00;&#x8BF4;&#xFF1A;&#x201C;&#x6715;&#x4E8B;&#x56DB;&#x5937;&#xFF0C;&#x5174;&#x5175;&#x52A8;&#x6B66;&#xFF0C;&#x6700;&#x7EC8;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x4F60;&#x5F53;&#x7687;&#x5E1D;&#x540E;&#x53EF;&#x4EE5;&#x5B89;&#x4EAB;&#x592A;&#x5E73;&#xFF01;&#x201D;</p>
<p>&#x6C49;&#x6B66;&#x5E1D;&#x4E25;&#x5211;&#x5CFB;&#x6CD5;&#xFF0C;&#x592A;&#x5B50;&#x4E3A;&#x4EBA;&#x5BBD;&#x539A;&#xFF0C;&#x4E3B;&#x5F20;&#x5BBD;&#x4EC1;&#x6CBB;&#x72F1;&#x3002;&#x653F;&#x89C1;&#x4E0D;&#x548C;&#xFF0C;&#x65E5;&#x79EF;&#x6708;&#x7D2F;&#xFF0C;&#x6162;&#x6162;&#x4E0A;&#x5347;&#x4E3A;&#x611F;&#x60C5;&#x7684;&#x758F;&#x79BB;&#x3002;</p>
<p>&#x592A;&#x5B50;&#x5218;&#x636E;&#x8FD9;&#x79CD;&#x5BBD;&#x4EC1;&#x4E3B;&#x5F20;&#xFF0C;&#x5F97;&#x5230;&#x4E0D;&#x5C11;&#x58EB;&#x4EBA;&#x548C;&#x767E;&#x59D3;&#x652F;&#x6301;&#xFF0C;&#x4F46;&#x4F7F;&#x5F97;&#x8BB8;&#x591A;&#x9644;&#x548C;&#x6C49;&#x6B66;&#x5E1D;&#x4E3B;&#x5F20;&#x4E25;&#x5211;&#x5CFB;&#x6CD5;&#x7684;&#x5B98;&#x5458;&#x5927;&#x4E3A;&#x4E0D;&#x6EE1;&#x3002;</p>
<blockquote>
<p>&#x7FA4;&#x81E3;&#x5BBD;&#x539A;&#x957F;&#x8005;&#x7686;&#x9644;&#x592A;&#x5B50;&#xFF0C;&#x800C;&#x6DF1;&#x9177;&#x7528;&#x6CD5;&#x8005;&#x7686;&#x6BC1;&#x4E4B;&#x3002;&#x90AA;&#x81E3;&#x591A;&#x515A;&#x4E0E;&#xFF0C;&#x6545;&#x592A;&#x5B50;&#x8A89;&#x5C11;&#x800C;&#x6BC1;&#x591A;&#x3002;&#x536B;&#x9752;&#x85A8;&#x540E;&#xFF0C;&#x81E3;&#x4E0B;&#x65E0;&#x590D;&#x5916;&#x5BB6;&#x4E3A;&#x636E;&#xFF0C;&#x7ADE;&#x6B32;&#x6784;&#x592A;&#x5B50;&#x3002;&#x2014;&#x2014;&#x300A;&#x8D44;&#x6CBB;&#x901A;&#x9274;&#xB7;&#x6C49;&#x7EAA;&#x300B;</p>
</blockquote>
<p>&#x653F;&#x89C1;&#x7684;&#x4E0D;&#x548C;&#x4E3A;&#x4E4B;&#x540E;&#x4E8B;&#x60C5;&#x7684;&#x53D1;&#x5C55;&#x57CB;&#x4E0B;&#x4E86;&#x4F0F;&#x7B14;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#x7269;&#x7684;&#x767B;&#x573A;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x8D77;&#x5230;&#x4E86;&#x63A8;&#x6CE2;&#x52A9;&#x6F9C;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x8FD9;&#x4E2A;&#x4EBA;&#x5C31;&#x662F;&#x6C5F;&#x5145;&#x3002;</p>
<h2 id="&#x6C5F;&#x5145;&#x767B;&#x573A;&#xFF0C;&#x63A8;&#x6CE2;&#x52A9;&#x6F9C;&#x4FC3;&#x60E8;&#x6848;">&#x6C5F;&#x5145;&#x767B;&#x573A;&#xFF0C;&#x63A8;&#x6CE2;&#x52A9;&#x6F9C;&#x4FC3;&#x60E8;&#x6848;</h2>
<blockquote>
<p>&#x6C5F;&#x5145;&#xFF0C;&#x5B57;&#x6B21;&#x5029;&#xFF0C;&#x8D75;&#x56FD;&#x90AF;&#x90F8;&#x4EBA;&#x4E5F;&#x3002; &#x2014;&#x2014;&#x300A;&#x6C49;&#x4E66;&#xB7;&#x6C5F;&#x5145;&#x4F20;&#x300B;</p>
</blockquote>
<p>&#x6C5F;&#x5145;&#x539F;&#x540D;&#x6C5F;&#x9F50;&#xFF0C;&#x4E3A;&#x4EBA;&#x9634;&#x8D3C;&#x6C89;&#x731C;&#xFF0C;&#x9AA8;&#x5B50;&#x91CC;&#x5C31;&#x662F;&#x5C0F;&#x4EBA;&#x3002;&#x4ED6;&#x5728;&#x6C49;&#x671D;&#x5B97;&#x5BA4;&#x8D75;&#x738B;&#x7684;&#x5C01;&#x56FD;&#x5185;&#x79BB;&#x95F4;&#x8D75;&#x738B;&#x7236;&#x5B50;&#xFF0C;&#x5F97;&#x7F6A;&#x4E86;&#x8D75;&#x56FD;&#x592A;&#x5B50;&#x5218;&#x4E39;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x6C5F;&#x9F50;&#x7236;&#x5144;&#x90FD;&#x88AB;&#x5218;&#x4E39;&#x6740;&#x6389;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x8FD9;&#x4F4D;&#x6C5F;&#x9F50;&#x8DD1;&#x5230;&#x9996;&#x90FD;&#x957F;&#x5B89;&#xFF0C;&#x6447;&#x8EAB;&#x4E00;&#x53D8;&#x6210;&#x4E86;&#x6C5F;&#x5145;&#x3002;</p>
<p>&#x6C5F;&#x5145;&#x8BE3;&#x9619;&#x4E0A;&#x544A;&#x8D75;&#x56FD;&#x5185;&#x90E8;&#x9690;&#x79C1;&#xFF0C;&#x8BF4;&#x8D75;&#x56FD;&#x592A;&#x5B50;&#x5218;&#x4E39;&#x4E0E;&#x540C;&#x6BCD;&#x59D0;&#x59D0;&#x4EE5;&#x53CA;&#x8D75;&#x56FD;&#x540E;&#x5BAB;&#x5983;&#x5B50;&#x5978;&#x4E71;&#xFF0C;&#x8FD8;&#x4EA4;&#x901A;&#x90E1;&#x56FD;&#x8C6A;&#x733E;&#x4E0D;&#x6CD5;&#x4E4B;&#x4EBA;&#xFF0C;&#x8FDD;&#x53CD;&#x6C49;&#x671D;&#x56FD;&#x6CD5;&#x3002;&#x6C49;&#x6B66;&#x5E1D;&#x5927;&#x6012;&#xFF08;&#x6700;&#x6068;&#x5B97;&#x5BA4;&#x8BF8;&#x4FAF;&#x903E;&#x5236;&#x72AF;&#x6CD5;&#xFF09;&#xFF0C;&#x9A6C;&#x4E0A;&#x6D3E;&#x9063;&#x4F7F;&#x8005;&#x5230;&#x8D75;&#x56FD;&#x6536;&#x6355;&#x4E86;&#x5218;&#x4E39;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x8D75;&#x56FD;&#x592A;&#x5B50;&#x6309;&#x7F6A;&#x8BDB;&#x6740;&#x3002;&#x6740;&#x4E86;&#x8D75;&#x56FD;&#x738B;&#x5B50;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x8912;&#x5956;&#x4E0A;&#x544A;&#x7684;&#x6C5F;&#x5145;&#x3002;</p>
<p>&#x6C5F;&#x5145;&#x8FD9;&#x4E2A;&#x4EBA;&#xFF0C;&#x6DF1;&#x77E5;&#x6C49;&#x6B66;&#x5E1D;&#x662F;&#x4E2A;&#x4EE5;&#x8C8C;&#x53D6;&#x4EBA;&#x4E4B;&#x4EBA;&#xFF0C;&#x4FBF;&#x5947;&#x88C5;&#x5F02;&#x670D;&#xFF0C;&#x60F3;&#x7ED9;&#x6C49;&#x6B66;&#x5E1D;&#x7559;&#x4E2A;&#x597D;&#x5370;&#x8C61;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x670D;&#x88C5;&#x79C0;&#x4E00;&#x62DB;&#x6210;&#x529F;&#x3002;&#x6C5F;&#x5145;&#x672C;&#x6765;&#x5C31;&#x9B41;&#x68A7;&#x9AD8;&#x5927;&#xFF0C;&#x5BB9;&#x8C8C;&#x751A;&#x58EE;&#xFF0C;&#x52A0;&#x4E0A;&#x4ED6;&#x90A3;&#x5957;&#x884C;&#x5934;&#xFF0C;&#x4E5F;&#x7ED9;&#x6C49;&#x6B66;&#x5E1D;&#x7559;&#x4E0B;&#x6DF1;&#x523B;&#x5370;&#x8C61;&#x3002;</p>
<p>&#x6BBF;&#x5185;&#x95EE;&#x8BDD;&#xFF0C;&#x6C5F;&#x5145;&#x6709;&#x4E8B;&#x5148;&#x51C6;&#x5907;&#xFF0C;&#x4ED6;&#x5F88;&#x6E05;&#x695A;&#x6C49;&#x6B66;&#x5E1D;&#x597D;&#x5927;&#x559C;&#x529F;&#xFF0C;&#x4ED6;&#x53E3;&#x6CAB;&#x56DB;&#x6E85;&#xFF0C;&#x9648;&#x8BF4;&#x653B;&#x4F10;&#x5308;&#x5974;&#x7684;&#x8BA1;&#x7B56;&#x3002;&#x6B64;&#x8BF4;&#xFF0C;&#x6B63;&#x4E2D;&#x6C49;&#x6B66;&#x5E1D;&#x4E0B;&#x6000;&#xFF0C;&#x9F99;&#x989C;&#x5927;&#x60A6;&#xFF0C;&#x9A6C;&#x4E0A;&#x6D3E;&#x6C5F;&#x5145;&#x4F5C;&#x6C49;&#x671D;&#x4F7F;&#x81E3;&#x51FA;&#x4F7F;&#x5308;&#x5974;&#x3002;&#x56DE;&#x671D;&#x540E;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x7ACB;&#x62DC;&#x6C5F;&#x5145;&#x4E3A;&#x201C;&#x76F4;&#x6307;&#x7EE3;&#x8863;&#x4F7F;&#x8005;&#x201D;&#xFF0C;&#x4E13;&#x95E8;&#x8D1F;&#x8D23;&#x76D1;&#x7763;&#x6CBB;&#x7406;&#x4E09;&#x8F85;&#x76D7;&#x8D3C;&#xFF0C;&#x5E76;&#x7981;&#x5BDF;&#x90FD;&#x57CE;&#x4E4B;&#x5185;&#x738B;&#x516C;&#x8D35;&#x65CF;&#x903E;&#x4F88;&#x8FDD;&#x5236;&#x7684;&#x6848;&#x4EF6;&#x3002;</p>
<blockquote>
<p>&#x521D;&#xFF0C;&#x5145;&#x53EC;&#x89C1;&#x72AC;&#x53F0;&#x5BAB;&#x3002;&#x5145;&#x4E3A;&#x4EBA;&#x9B41;&#x5CB8;&#xFF0C;&#x5BB9;&#x8C8C;&#x751A;&#x58EE;&#x3002;&#x5E1D;&#x671B;&#x89C1;&#x800C;&#x5F02;&#x4E4B;&#xFF0C;&#x8C13;&#x5DE6;&#x53F3;&#x66F0;&#xFF1A;&#x201C;&#x71D5;&#x3001;&#x8D75;&#x56FA;&#x591A;&#x5947;&#x58EB;&#x3002;&#x201D;&#x65E2;&#x81F3;&#x524D;&#xFF0C;&#x95EE;&#x4EE5;&#x5F53;&#x4E16;&#x653F;&#x4E8B;&#xFF0C;&#x4E0A;&#x8BF4;&#x4E4B;&#x3002;&#x5145;&#x56E0;&#x81EA;&#x8BF7;&#xFF0C;&#x613F;&#x4F7F;&#x5308;&#x5974;&#x3002;&#x8BCF;&#x95EE;&#x5176;&#x72B6;&#xFF0C;&#x5145;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x56E0;&#x53D8;&#x5236;&#x5B9C;&#xFF0C;&#x4EE5;&#x654C;&#x4E3A;&#x5E08;&#xFF0C;&#x4E8B;&#x4E0D;&#x53EF;&#x8C6B;&#x56FE;&#x3002;&#x201D;&#x4E0A;&#x4EE5;&#x5145;&#x4E3A;&#x8C12;&#x8005;&#x4F7F;&#x5308;&#x5974;&#xFF0C;&#x8FD8;&#xFF0C;&#x62DC;&#x4E3A;&#x76F4;&#x6307;&#x7EE3;&#x8863;&#x4F7F;&#x8005;&#xFF0C;&#x7763;&#x4E09;&#x8F85;&#x76D7;&#x8D3C;&#xFF0C;&#x7981;&#x5BDF;&#x903E;&#x4F88;&#x3002; &#x2014;&#x2014;&#x300A;&#x6C49;&#x4E66;&#xB7;&#x6C5F;&#x5145;&#x4F20;&#x300B;</p>
</blockquote>
<p>&#x201C;&#x76F4;&#x6307;&#x7EE3;&#x8863;&#x4F7F;&#x8005;&#x201D;&#x4E0D;&#x662F;&#x6C49;&#x671D;&#x6B63;&#x5F0F;&#x7684;&#x5B98;&#x79F0;&#xFF0C;&#x662F;&#x6C49;&#x6B66;&#x5E1D;&#x6D3E;&#x4E00;&#x4E9B;&#x4ED6;&#x4FE1;&#x5F97;&#x8FC7;&#x7684;&#x5B98;&#x5458;&#x5145;&#x5F53;&#x8033;&#x76EE;&#x641E;&#x4FA6;&#x63A2;&#x5DE5;&#x4F5C;&#x7684;&#xFF0C;&#x57FA;&#x672C;&#x5C31;&#x662F;&#x6C49;&#x671D;&#x7684;&#x201C;&#x76D6;&#x4E16;&#x592A;&#x4FDD;&#x201D;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x5F53;&#x65F6;&#x4EAC;&#x57CE;&#x4E0D;&#x5C11;&#x8D35;&#x621A;&#x8FD1;&#x81E3;&#x591A;&#x6709;&#x5962;&#x50ED;&#x4E4B;&#x4E8B;&#xFF0C;&#x6C5F;&#x5145;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x542B;&#x7CCA;&#xFF0C;&#x4E00;&#x4E00;&#x4E3E;&#x52BE;&#xFF0C;&#x4E0D;&#x4EC5;&#x628A;&#x90A3;&#x4E9B;&#x4EBA;&#x8FDD;&#x5236;&#x7684;&#x8F66;&#x9A6C;&#x6CA1;&#x6536;&#xFF0C;&#x4E0D;&#x5C11;&#x72AF;&#x7981;&#x7684;&#x516C;&#x5B50;&#x54E5;&#x90FD;&#x6293;&#x5230;&#x519B;&#x4E2D;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x6C5F;&#x5145;&#x653E;&#x98CE;&#xFF0C;&#x8BF4;&#x8981;&#x8BA9;&#x8FD9;&#x4E9B;&#x4EBA;&#x5145;&#x5F53;&#x7F6A;&#x4EBA;&#xFF0C;&#x53D1;&#x914D;&#x5230;&#x8FB9;&#x5883;&#x5730;&#x533A;&#x53BB;&#x6253;&#x5308;&#x5974;&#x3002;&#x60F6;&#x6050;&#x4E4B;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E9B;&#x8D35;&#x621A;&#x5B50;&#x5F1F;&#x90FD;&#x5165;&#x5BAB;&#x5230;&#x6C49;&#x6B66;&#x5E1D;&#x90A3;&#x91CC;&#x53E9;&#x5934;&#x54C0;&#x6C42;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x51FA;&#x94B1;&#x8D4E;&#x7F6A;&#x3002;&#x6C49;&#x6B66;&#x5E1D;&#x6697;&#x4E2D;&#x9AD8;&#x5174;&#xFF0C;&#x9A6C;&#x4E0A;&#x70B9;&#x5934;&#x8D5E;&#x540C;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x8FD9;&#x4E9B;&#x8D35;&#x621A;&#x5B50;&#x5F1F;&#x5BB6;&#x91CC;&#x6240;&#x51FA;&#x7684;&#x8D4E;&#x91D1;&#xFF0C;&#x6570;&#x76EE;&#x8FBE;&#x5230;&#x6570;&#x5343;&#x4E07;&#x4E4B;&#x591A;&#xFF0C;&#x5927;&#x5927;&#x5145;&#x5B9E;&#x4E86;&#x6C49;&#x671D;&#x7684;&#x519B;&#x8D39;&#x3002;&#x6C49;&#x6B66;&#x5E1D;&#x5927;&#x60A6;&#xFF0C;&#x66F4;&#x8BA4;&#x5B9A;&#x6C5F;&#x5145;&#x5FE0;&#x76F4;&#x53EF;&#x9760;&#xFF0C;&#x5949;&#x6CD5;&#x4E0D;&#x963F;&#x3002;</p>
<p>&#x6C5F;&#x5145;&#x8FD9;&#x4E9B;&#x4F5C;&#x4E3A;&#xFF0C;&#x8D77;&#x5148;&#x548C;&#x592A;&#x5B50;&#x5218;&#x636E;&#x6CA1;&#x591A;&#x5927;&#x5173;&#x7CFB;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6C5F;&#x5145;&#x7684;&#x6025;&#x4E8E;&#x8868;&#x73B0;&#xFF0C;&#x6700;&#x7EC8;&#x5F97;&#x7F6A;&#x4E86;&#x592A;&#x5B50;&#x5218;&#x636E;&#x3002;</p>
<p>&#x4E00;&#x6B21;&#xFF0C;&#x6C5F;&#x5145;&#x5DE1;&#x89C6;&#x7518;&#x6CC9;&#x5BAB;&#xFF0C;&#x6070;&#x9022;&#x592A;&#x5B50;&#x7684;&#x5BB6;&#x81E3;&#x4E58;&#x8F66;&#x5728;&#x7687;&#x5E1D;&#x4E13;&#x7528;&#x7684;&#x9A70;&#x9053;&#x4E2D;&#x884C;&#x8D70;&#x3002;&#x6C5F;&#x5145;&#x6765;&#x4E86;&#x7CBE;&#x795E;&#xFF0C;&#x9A6C;&#x4E0A;&#x6263;&#x7559;&#x8F66;&#x9A6C;&#xFF0C;&#x628A;&#x592A;&#x5B50;&#x5BB6;&#x81E3;&#x6293;&#x8D77;&#x6765;&#x5173;&#x5165;&#x72F1;&#x4E2D;&#x3002;&#x592A;&#x5B50;&#x542C;&#x8BF4;&#x540E;&#xFF0C;&#x633A;&#x7D27;&#x5F20;&#xFF0C;&#x5C31;&#x6D3E;&#x4EBA;&#x5230;&#x6C5F;&#x5145;&#x5904;&#x6C42;&#x60C5;&#xFF1A;&#x201C;&#x8BF7;&#x6C5F;&#x541B;&#x628A;&#x6211;&#x7684;&#x8F66;&#x9A6C;&#x548C;&#x4EBA;&#x90FD;&#x653E;&#x4E86;&#x5427;&#xFF0C;&#x6211;&#x5012;&#x4E0D;&#x662F;&#x7231;&#x60DC;&#x90A3;&#x5957;&#x8F66;&#x9A6C;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x4E0D;&#x60F3;&#x8BA9;&#x7687;&#x5E1D;&#x77E5;&#x9053;&#x6211;&#x624B;&#x4E0B;&#x8FDD;&#x5236;&#x5728;&#x9A70;&#x9053;&#x884C;&#x8F66;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5E0C;&#x671B;&#x6C5F;&#x541B;&#x5BBD;&#x5927;&#x5904;&#x7406;&#xFF01;&#x201D;</p>
<p>&#x4F46;&#x6C5F;&#x5145;&#x592A;&#x60F3;&#x8868;&#x73B0;&#x4E86;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x7ED9;&#x50A8;&#x541B;&#x9762;&#x5B50;&#xFF0C;&#x628A;&#x4E8B;&#x60C5;&#x4E00;&#x4E94;&#x4E00;&#x5341;&#x4E0A;&#x594F;&#x3002;&#x6C49;&#x6B66;&#x5E1D;&#x95FB;&#x77E5;&#xFF0C;&#x5185;&#x5FC3;&#x5927;&#x60A6;&#xFF0C;&#x4E0D;&#x505C;&#x70B9;&#x5934;&#x8BF4;&#xFF1A;&#x201C;&#x8FD9;&#x624D;&#x662F;&#x81E3;&#x5B50;&#x8BE5;&#x6709;&#x7684;&#x98CE;&#x8303;&#x201D;&#x3002;&#x4ECE;&#x6B64;&#xFF0C;&#x6C5F;&#x5145;&#x5927;&#x89C1;&#x4FE1;&#x7528;&#xFF0C;&#x5A01;&#x9707;&#x4EAC;&#x5E08;&#x3002;</p>
<blockquote>
<p>&#x4E0A;&#x66F0;&#xFF1A;&#x201C;&#x4EBA;&#x81E3;&#x5F53;&#x5982;&#x662F;&#x77E3;&#x3002;&#x201D;&#x5927;&#x89C1;&#x4FE1;&#x7528;&#xFF0C;&#x5A01;&#x9707;&#x4EAC;&#x5E08;&#x3002; &#x2014;&#x2014;&#x300A;&#x6C49;&#x4E66;&#xB7;&#x6C5F;&#x5145;&#x4F20;&#x300B;</p>
</blockquote>
<p>&#x5F53;&#x65F6;&#x6C49;&#x6B66;&#x5E1D;&#x8EAB;&#x4F53;&#x5F88;&#x5DEE;&#xFF0C;&#x6CA1;&#x51C6;&#x54EA;&#x5929;&#x5C31;&#x4F1A;&#x9A7E;&#x5D29;&#x3002;&#x6C5F;&#x5145;&#x6DF1;&#x77E5;&#xFF0C;&#x4E00;&#x65E6;&#x592A;&#x5B50;&#x5218;&#x636E;&#x7EE7;&#x4F4D;&#xFF0C;&#x80AF;&#x5B9A;&#x5BF9;&#x81EA;&#x5DF1;&#x4E0D;&#x5229;&#x3002;</p>
<p>&#x5C0F;&#x4EBA;&#x5FC3;&#x72E0;&#x624B;&#x8FA3;&#xFF0C;&#x6C5F;&#x5145;&#x77E5;&#x9053;&#x6C49;&#x6B66;&#x5E1D;&#x591A;&#x7591;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4ED6;&#x5C31;&#x5229;&#x7528;&#x5F53;&#x65F6;&#x6C49;&#x6B66;&#x5E1D;&#x3001;&#x592A;&#x5B50;&#x7236;&#x5B50;&#x4E4B;&#x95F4;&#x7684;&#x5ACC;&#x9699;&#xFF0C;&#x5148;&#x884C;&#x4E00;&#x6B65;&#xFF0C;&#x4EE5;&#x201C;&#x5DEB;&#x86CA;&#x4E8B;&#x4EF6;&#x201D;&#x4E3A;&#x7531;&#xFF0C;&#x5F80;&#x6B7B;&#x91CC;&#x8BEC;&#x9677;&#x592A;&#x5B50;&#x3002;</p>
<p>&#x6C49;&#x6B66;&#x5E1D;&#x665A;&#x5E74;&#xFF0C;&#x7531;&#x4E8E;&#x957F;&#x5E74;&#x670D;&#x98DF;&#x201C;&#x4ED9;&#x836F;&#x201D;&#xFF0C;&#x8EAB;&#x4F53;&#x8870;&#x5F31;&#xFF0C;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#x4E5F;&#x53D7;&#x5230;&#x836F;&#x7269;&#x6BD2;&#x5BB3;&#xFF0C;&#x7279;&#x522B;&#x591A;&#x7591;&#xFF0C;&#x65F6;&#x5E38;&#x51FA;&#x73B0;&#x5E7B;&#x89C9;&#xFF0C;&#x751A;&#x81F3;&#x201C;&#x767D;&#x65E5;&#x89C1;&#x9B3C;&#x201D;&#xFF0C;&#x770B;&#x5230;&#x5E26;&#x5251;&#x4E4B;&#x4EBA;&#x5728;&#x5BAB;&#x5185;&#x8F6C;&#x60A0;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x4E00;&#x5411;&#x4FE1;&#x90AA;&#x4FE1;&#x795E;&#x7684;&#x6C49;&#x6B66;&#x5E1D;&#xFF0C;&#x7279;&#x522B;&#x5FCC;&#x8BB3;&#x201C;&#x86CA;&#x9053;&#x795D;&#x8BC5;&#x201D;&#x3002;&#x5728;&#x6C49;&#x6B66;&#x5E1D;&#x665A;&#x5E74;&#xFF0C;&#x6B7B;&#x4E8E;&#x5DEB;&#x86CA;&#x4E8B;&#x4EF6;&#x7684;&#x4EBA;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x738B;&#x516C;&#x8D35;&#x65CF;&#x90FD;&#x4E0D;&#x514D;&#x4E8E;&#x7978;&#xFF0C;&#x5C31;&#x8FDE;&#x6C49;&#x6B66;&#x5E1D;&#x6614;&#x65E5;&#x5BA0;&#x81E3;&#x4E1E;&#x76F8;&#x516C;&#x5B59;&#x8D3A;&#x7236;&#x5B50;&#x3001;&#x9633;&#x77F3;&#x3001;&#x8BF8;&#x9091;&#x516C;&#x4E3B;&#x4EE5;&#x53CA;&#x536B;&#x9752;&#x7684;&#x513F;&#x5B50;&#x957F;&#x5E73;&#x4FAF;&#x536B;&#x4F09;&#xFF0C;&#x90FD;&#x56E0;&#x5DEB;&#x86CA;&#x4E4B;&#x7F6A;&#x800C;&#x88AB;&#x8BDB;&#x6740;&#x3002;</p>
<p>&#x6C5F;&#x5145;&#x5168;&#x6743;&#x8D1F;&#x8D23;&#x6709;&#x5173;&#x5DEB;&#x86CA;&#x7684;&#x6848;&#x4EF6;&#x540E;&#xFF0C;&#x66F4;&#x5728;&#x90FD;&#x57CE;&#x8303;&#x56F4;&#x5185;&#x5230;&#x5904;&#x6536;&#x6355;&#x9A8C;&#x6CBB;&#x3002;&#x6293;&#x5230;&#x5ACC;&#x7591;&#x72AF;&#x540E;&#xFF0C;&#x4EE5;&#x9177;&#x5211;&#x76F8;&#x903C;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x5C48;&#x6253;&#x6210;&#x62DB;&#xFF0C;&#x4E92;&#x76F8;&#x6500;&#x5F15;&#x7275;&#x8FDE;&#x3002;&#x7F6A;&#x540D;&#x786E;&#x5B9A;&#x540E;&#xFF0C;&#x6C5F;&#x5145;&#x5C5E;&#x4E0B;&#x5B98;&#x540F;&#x5219;&#x4EE5;&#x201C;&#x5927;&#x9006;&#x4E0D;&#x9053;&#x201D;&#x4E4B;&#x7F6A;&#x5224;&#x51B3;&#xFF0C;&#x524D;&#x540E;&#x6740;&#x6389;&#x6570;&#x4E07;&#x4EBA;&#x3002;</p>
<p>&#x6C5F;&#x5145;&#x672C;&#x6765;&#x7684;&#x76EE;&#x7684;&#x662F;&#x60F3;&#x901A;&#x8FC7;&#x201C;&#x5DEB;&#x86CA;&#x4E8B;&#x4EF6;&#x201D;&#x4FC3;&#x4F7F;&#x6C49;&#x6B66;&#x5E1D;&#x5E9F;&#x6389;&#x592A;&#x5B50;&#xFF0C;&#x4ECE;&#x800C;&#x89E3;&#x9664;&#x592A;&#x5B50;&#x7EE7;&#x4F4D;&#x540E;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5A01;&#x80C1;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x95F9;&#x5927;&#x53D1;&#x4E86;&#x3002;</p>
<h2 id="&#x5DEB;&#x86CA;&#x4E8B;&#x4EF6;&#xFF0C;&#x5F52;&#x6765;&#x671B;&#x601D;&#x53F0;">&#x5DEB;&#x86CA;&#x4E8B;&#x4EF6;&#xFF0C;&#x5F52;&#x6765;&#x671B;&#x601D;&#x53F0;</h2>
<p>&#x6C5F;&#x5145;&#x9996;&#x5148;&#x7F16;&#x9020;&#x4E8B;&#x5B9E;&#xFF0C;&#x8BF4;&#x5BAB;&#x4E2D;&#x5927;&#x6709;&#x86CA;&#x6C14;&#x3002;&#x6C49;&#x6B66;&#x5E1D;&#x6012;&#x6781;&#xFF0C;&#x9A6C;&#x4E0A;&#x6D3E;&#x6309;&#x9053;&#x4FAF;&#x97E9;&#x8BF4;&#x3001;&#x5FA1;&#x53F2;&#x7AE0;&#x8D63;&#x3001;&#x9EC4;&#x95E8;&#x82CF;&#x6587;&#x7B49;&#x5B98;&#x5458;&#x534F;&#x67E5;&#x3002;&#x6C5F;&#x5145;&#x5148;&#x5047;&#x6A21;&#x5047;&#x5F0F;&#x5728;&#x5BAB;&#x5185;&#x5230;&#x5904;&#x6316;&#x6398;&#xFF0C;&#x751A;&#x81F3;&#x628A;&#x6C49;&#x6B66;&#x5E1D;&#x5E73;&#x65F6;&#x7684;&#x5FA1;&#x5EA7;&#x90FD;&#x642C;&#x5F00;&#x6DF1;&#x6316;&#x4E00;&#x904D;&#xFF0C;&#x4F7F;&#x5F97;&#x5BAB;&#x5185;&#x5904;&#x5904;&#x5927;&#x6D1E;&#x3002;&#x63A5;&#x7740;&#xFF0C;&#x6C5F;&#x5145;&#x53C8;&#x5E26;&#x4EBA;&#x6765;&#x5230;&#x592A;&#x5B50;&#x5BAB;&#x6398;&#x86CA;&#xFF0C;&#x4EE5;&#x4E00;&#x4E2A;&#x53F7;&#x79F0;&#x80FD;&#x89C6;&#x9B3C;&#x63A2;&#x86CA;&#x7684;&#x80E1;&#x5DEB;&#x4E3A;&#x5148;&#x5BFC;&#xFF0C;&#x6CFC;&#x9152;&#x9A8C;&#x5730;&#xFF0C;&#x679C;&#x7136;&#x6398;&#x51FA;&#x4E0D;&#x5C11;&#x6850;&#x6728;&#x505A;&#x7684;&#x4EBA;&#x5076;&#x3002;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x663E;&#x7136;&#x90FD;&#x662F;&#x6C5F;&#x5145;&#x63D0;&#x524D;&#x8BA9;&#x4EBA;&#x57CB;&#x597D;&#x7684;&#xFF0C;&#x4E13;&#x95E8;&#x7528;&#x4EE5;&#x5145;&#x5F53;&#x592A;&#x5B50;&#x5DEB;&#x86CA;&#x7684;&#x7F6A;&#x8BC1;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x6B63;&#x5728;&#x957F;&#x5B89;&#x57CE;&#x5916;&#x7684;&#x7518;&#x6CC9;&#x5BAB;&#x907F;&#x6691;&#xFF0C;&#x90FD;&#x57CE;&#x5BAB;&#x5185;&#xFF0C;&#x53EA;&#x6709;&#x7687;&#x540E;&#x548C;&#x592A;&#x5B50;&#x7559;&#x5B88;&#x3002;&#x60F6;&#x6025;&#x4E4B;&#x4E0B;&#xFF0C;&#x592A;&#x5B50;&#x5218;&#x636E;&#x5C31;&#x53EC;&#x95EE;&#x5C11;&#x5085;&#x77F3;&#x5FB7;&#xFF0C;&#x5546;&#x8BAE;&#x5982;&#x4F55;&#x9762;&#x5BF9;&#x6B64;&#x4E8B;&#x3002;</p>
<p>&#x77F3;&#x5FB7;&#x6DF1;&#x77E5;&#xFF0C;&#x53EA;&#x8981;&#x592A;&#x5B50;&#x88AB;&#x8BEC;&#x5F97;&#x7F6A;&#xFF0C;&#x81EA;&#x5DF1;&#x4F5C;&#x4E3A;&#x592A;&#x5B50;&#x5E08;&#x5085;&#xFF0C;&#x79BB;&#x4E0D;&#x5F00;&#x4E00;&#x4E2A;&#x6B7B;&#x5B57;&#x3002;&#x6050;&#x60E7;&#x4E4B;&#x4E0B;&#xFF0C;&#x4ED6;&#x5BF9;&#x592A;&#x5B50;&#x8BF4;&#xFF1A;&#x201C;<em>&#x524D;&#x4E1E;&#x76F8;&#x516C;&#x5B59;&#x8D3A;&#x7236;&#x5B50;&#x3001;&#x4E24;&#x516C;&#x4E3B;&#x53CA;&#x536B;&#x4F09;&#x90FD;&#x56E0;&#x4E3A;&#x5DEB;&#x86CA;&#x4E4B;&#x7F6A;&#x88AB;&#x6740;&#x3002;&#x73B0;&#x5728;&#x6C5F;&#x5145;&#x62BC;&#x7740;&#x80E1;&#x5DEB;&#x5230;&#x592A;&#x5B50;&#x5BAB;&#x5185;&#x6398;&#x5F97;&#x4EBA;&#x5076;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x539F;&#x5148;&#x5730;&#x4E0B;&#x5C31;&#x6709;&#xFF0C;&#x8FD8;&#x662F;&#x8FD9;&#x4E9B;&#x5DEB;&#x5A46;&#x795E;&#x6C49;&#x4E8B;&#x5148;&#x653E;&#x7F6E;&#x7684;&#xFF0C;&#x60A8;&#x65E0;&#x4EE5;&#x81EA;&#x660E;&#x3002;&#x5F53;&#x4ECA;&#x4E4B;&#x8BA1;&#xFF0C;&#x53EF;&#x4EE5;&#x77EB;&#x79F0;&#x7687;&#x5E1D;&#x8BCF;&#x65E8;&#xFF0C;&#x628A;&#x6C5F;&#x5145;&#x6293;&#x8D77;&#x6765;&#x5173;&#x5165;&#x7262;&#x72F1;&#xFF0C;&#x7A77;&#x6CBB;&#x5176;&#x7F6A;&#x3002;&#x7687;&#x5E1D;&#x5982;&#x4ECA;&#x5728;&#x7518;&#x6CC9;&#x5BAB;&#x5185;&#x517B;&#x75C5;&#xFF0C;&#x7687;&#x540E;&#x53CA;&#x5BB6;&#x540F;&#x524D;&#x53BB;&#x63A2;&#x95EE;&#xFF0C;&#x65E0;&#x4EBA;&#x56DE;&#x62A5;&#xFF0C;&#x7687;&#x4E0A;&#x751F;&#x6B7B;&#x90FD;&#x672A;&#x53EF;&#x77E5;&#x3002;&#x5982;&#x6B64;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5978;&#x81E3;&#x6C5F;&#x5145;&#x51F6;&#x6A2A;&#x8DCB;&#x6248;&#x5982;&#x6B64;&#xFF0C;&#x592A;&#x5B50;&#x60A8;&#x5982;&#x679C;&#x4E0D;&#x52A8;&#x624B;&#xFF0C;&#x96BE;&#x9053;&#x8BA9;&#x6614;&#x65E5;&#x79E6;&#x671D;&#x6276;&#x82CF;&#x4E00;&#x6837;&#x7684;&#x60B2;&#x5267;&#x91CD;&#x65B0;&#x53D1;&#x751F;&#x5417;&#xFF1F;</em>&#x201D;</p>
<p>&#x4ED3;&#x7687;&#x4E4B;&#x4E0B;&#xFF0C;&#x592A;&#x5B50;&#x5218;&#x636E;&#x4F9D;&#x65E7;&#x72B9;&#x7591;&#xFF1A;&#x201C;<em>&#x6211;&#x4E43;&#x7687;&#x5E1D;&#x4E4B;&#x5B50;&#xFF0C;&#x54EA;&#x6562;&#x64C5;&#x81EA;&#x8BDB;&#x6740;&#x5927;&#x81E3;&#x5462;&#xFF1F;&#x4E0D;&#x5982;&#x9762;&#x89C1;&#x7236;&#x7687;&#xFF0C;&#x5E78;&#x5F97;&#x660E;&#x5BDF;&#x514D;&#x7F6A;&#x3002;</em>&#x201D;</p>
<p>&#x592A;&#x5B50;&#x8FD9;&#x8FB9;&#x5FC3;&#x8F6F;&#xFF0C;&#x6C5F;&#x5145;&#x90A3;&#x91CC;&#x4E00;&#x70B9;&#x4E0D;&#x6020;&#x6162;&#xFF0C;&#x4E0D;&#x505C;&#x6D3E;&#x4EBA;&#x5230;&#x592A;&#x5B50;&#x5BAB;&#x6316;&#x6398;&#xFF0C;&#x5927;&#x6709;&#x9A6C;&#x4E0A;&#x902E;&#x4EBA;&#x7684;&#x610F;&#x601D;&#x3002;</p>
<p>&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5148;&#x524D;&#x53D7;&#x5DEB;&#x86CA;&#x4E4B;&#x7F6A;&#x88AB;&#x6740;&#x7684;&#x4E24;&#x4E2A;&#x516C;&#x4E3B;&#xFF0C;&#x90FD;&#x662F;&#x592A;&#x5B50;&#x5218;&#x636E;&#x7684;&#x540C;&#x6BCD;&#x59B9;&#x59B9;&#x3002;&#x4E24;&#x4E2A;&#x59B9;&#x59B9;&#x7684;&#x6628;&#x5929;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x4ECA;&#x5929;&#x3002;&#x60F6;&#x6050;&#x4E4B;&#x4F59;&#xFF0C;&#x5218;&#x636E;&#x91C7;&#x7EB3;&#x4E86;&#x8001;&#x5E08;&#x77F3;&#x5FB7;&#x7684;&#x5EFA;&#x8BAE;&#x3002;</p>
<p>&#x5F81;&#x548C;&#x4E8C;&#x5E74;&#xFF08;&#x524D;91&#x5E74;&#xFF09;&#x4E03;&#x6708;&#x58EC;&#x5348;&#xFF0C;&#x592A;&#x5B50;&#x6D3E;&#x4EBA;&#x5047;&#x5192;&#x7687;&#x5E1D;&#x4F7F;&#x8005;&#xFF0C;&#x5FFD;&#x7136;&#x524D;&#x53BB;&#x6536;&#x6355;&#x6C5F;&#x5145;&#x7B49;&#x4EBA;&#x3002;&#x6C49;&#x6B66;&#x5E1D;&#x5148;&#x524D;&#x6D3E;&#x6765;&#x5E2E;&#x52A9;&#x6C5F;&#x5145;&#x5BA1;&#x6848;&#x7684;&#x52A9;&#x624B;&#x97E9;&#x8BF4;&#xFF0C;&#x5F88;&#x6000;&#x7591;&#x4F7F;&#x8005;&#x8EAB;&#x4EFD;&#xFF0C;&#x4E0D;&#x80AF;&#x53D7;&#x8BCF;&#xFF0C;&#x5F53;&#x65F6;&#x5C31;&#x88AB;&#x6740;&#x6389;&#x3002;&#x800C;&#x5FA1;&#x53F2;&#x7AE0;&#x8D63;&#x4E5F;&#x5728;&#x4E71;&#x4E2D;&#x88AB;&#x780D;&#x4E86;&#x51E0;&#x5200;&#xFF0C;&#x5411;&#x6C49;&#x6B66;&#x5E1D;&#x517B;&#x75C5;&#x7684;&#x7518;&#x6CC9;&#x5BAB;&#x65B9;&#x5411;&#x72C2;&#x9003;&#x3002;&#x592A;&#x5B50;&#x6293;&#x4F4F;&#x6C5F;&#x5145;&#x540E;&#xFF0C;&#x4EB2;&#x81EA;&#x4E34;&#x573A;&#x76D1;&#x65A9;&#xFF0C;&#x5927;&#x9A82;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x8FD9;&#x4E2A;&#x8D75;&#x5730;&#x7684;&#x5978;&#x4EBA;&#xFF0C;&#x4ECE;&#x524D;&#x5BB3;&#x6B7B;&#x8D75;&#x56FD;&#x592A;&#x5B50;&#xFF0C;&#x73B0;&#x5728;&#x53C8;&#x60F3;&#x79BB;&#x95F4;&#x6211;&#x4EEC;&#x7236;&#x5B50;&#xFF01;&#x201D;</p>
<p>&#x968F;&#x7740;&#x5927;&#x5200;&#x4E00;&#x6325;&#xFF0C;&#x6C5F;&#x5145;&#x7684;&#x8111;&#x888B;&#x6389;&#x843D;&#x5728;&#x9EC4;&#x6CE5;&#x5730;&#x4E0A;&#x3002;&#x800C;&#x540E;&#xFF0C;&#x592A;&#x5B50;&#x5218;&#x636E;&#x6D3E;&#x4EBA;&#x628A;&#x90A3;&#x4E2A;&#x53F7;&#x79F0;&#x6709;&#x770B;&#x86CA;&#x89C6;&#x9B3C;&#x7279;&#x5F02;&#x529F;&#x80FD;&#x7684;&#x80E1;&#x5DEB;&#x4E5F;&#x7ED1;&#x8D77;&#x6765;&#xFF0C;&#x540A;&#x5728;&#x4E0A;&#x6797;&#x82D1;&#x7684;&#x6811;&#x4E0A;&#xFF0C;&#x4E0B;&#x9762;&#x70B9;&#x706B;&#xFF0C;&#x628A;&#x8FD9;&#x4E2A;&#x9A97;&#x5B50;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x53EA;&#x201C;&#x70E4;&#x5168;&#x7F8A;&#x201D;&#x3002;</p>
<blockquote>
<p>&#x5145;&#x65E2;&#x77E5;&#x4E0A;&#x610F;&#xFF0C;&#x56E0;&#x8A00;&#x5BAB;&#x4E2D;&#x6709;&#x86CA;&#x6C14;&#xFF0C;&#x9042;&#x6398;&#x86CA;&#x4E8E;&#x592A;&#x5B50;&#x5BAB;&#xFF0C;&#x5F97;&#x6850;&#x6728;&#x4EBA;&#x3002;&#x592A;&#x5B50;&#x60E7;&#xFF0C;&#x4E0D;&#x80FD;&#x81EA;&#x660E;&#xFF0C;&#x6536;&#x5145;&#xFF0C;&#x81EA;&#x4E34;&#x65A9;&#x4E4B;&#x3002; &#x2014;&#x2014;&#x300A;&#x6C49;&#x4E66;&#xB7;&#x6C5F;&#x5145;&#x4F20;&#x300B;</p>
</blockquote>
<p>&#x6012;&#x6740;&#x6C5F;&#x5145;&#x540E;&#xFF0C;&#x592A;&#x5B50;&#x6D3E;&#x4EBA;&#x6301;&#x8282;&#xFF0C;&#x591C;&#x5165;&#x672A;&#x592E;&#x5BAB;&#x7684;&#x957F;&#x79CB;&#x95E8;&#xFF0C;&#x7980;&#x544A;&#x81EA;&#x5DF1;&#x7684;&#x6BCD;&#x4EB2;&#x7687;&#x540E;&#x536B;&#x5B50;&#x592B;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x4ED6;&#x77EB;&#x8BCF;&#x53EC;&#x96C6;&#x5F13;&#x7BAD;&#x624B;&#xFF0C;&#x6253;&#x5F00;&#x6B66;&#x5E93;&#x5206;&#x7ED9;&#x957F;&#x4E50;&#x5BAB;&#x536B;&#x5175;&#xFF0C;&#x5411;&#x767E;&#x5B98;&#x5BA3;&#x5E03;&#x6C5F;&#x5145;&#x8C0B;&#x53CD;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#xFF0C;&#x6C5F;&#x5145;&#x53E6;&#x4E00;&#x52A9;&#x624B;&#x82CF;&#x6587;&#x8D81;&#x4E71;&#x9003;&#x5230;&#x6C49;&#x6B66;&#x5E1D;&#x5904;&#xFF0C;&#x5411;&#x7687;&#x5E1D;&#x63A7;&#x8BC9;&#x592A;&#x5B50;&#x5174;&#x5175;&#x3002;&#x5F00;&#x59CB;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x5E76;&#x4E0D;&#x76F8;&#x4FE1;&#xFF0C;&#x58F0;&#x8A00;&#xFF1A;&#x201C;&#x592A;&#x5B50;&#x80AF;&#x5B9A;&#x662F;&#x56E0;&#x4E3A;&#x5BB3;&#x6015;&#x624D;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x4F30;&#x8BA1;&#x4ED6;&#x662F;&#x88AB;&#x6C5F;&#x5145;&#x6C14;&#x6FC0;&#x800C;&#x6210;&#x3002;&#x201D;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x6D3E;&#x4F7F;&#x8005;&#x53EC;&#x592A;&#x5B50;&#x524D;&#x6765;&#x7518;&#x6CC9;&#x5BAB;&#x9762;&#x89C1;&#x3002;&#x4F7F;&#x8005;&#x5BB3;&#x6015;&#x88AB;&#x6740;&#xFF0C;&#x4E0D;&#x6562;&#x5230;&#x592A;&#x5B50;&#x90A3;&#x91CC;&#xFF0C;&#x8F6C;&#x60A0;&#x4E00;&#x5708;&#xFF0C;&#x5C31;&#x56DE;&#x62A5;&#x6C49;&#x6B66;&#x5E1D;&#x8BF4;&#x201C;&#x592A;&#x5B50;&#x771F;&#x9020;&#x53CD;&#x4E86;&#xFF0C;&#x6B32;&#x65A9;&#x81E3;&#xFF0C;&#x81E3;&#x9003;&#x5F52;&#x3002;&#x201D;</p>
<p>&#x6C49;&#x6B66;&#x5E1D;&#x6012;&#x6781;&#xFF0C;&#x4E0B;&#x4EE4;&#x4E1E;&#x76F8;&#x5218;&#x5C48;&#x7266;&#x7387;&#x5175;&#x5E73;&#x4E71;&#xFF0C;&#x5E76;&#x4E0B;&#x4EE4;&#x5173;&#x95ED;&#x90FD;&#x57CE;&#x5468;&#x56F4;&#x7684;&#x57CE;&#x95E8;&#xFF0C;&#x7981;&#x6B62;&#x9020;&#x53CD;&#x7684;&#x4EBA;&#x9003;&#x51FA;&#x957F;&#x5B89;&#x3002;&#x56E0;&#x4E3A;&#x5BB3;&#x6015;&#x4E8B;&#x6001;&#x5F97;&#x4E0D;&#x5230;&#x63A7;&#x5236;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x672C;&#x4EBA;&#x4E5F;&#x79BB;&#x5F00;&#x7518;&#x6CC9;&#x5BAB;&#xFF0C;&#x9A7B;&#x624E;&#x5728;&#x957F;&#x5B89;&#x897F;&#x8FB9;&#x7684;&#x5EFA;&#x7AE0;&#x5BAB;&#xFF0C;&#x8BCF;&#x53D1;&#x4E09;&#x8F85;&#x53BF;&#x5175;&#x6765;&#x63F4;&#x3002;</p>
<p>&#x592A;&#x5B50;&#x7EA0;&#x96C6;&#x4E86;&#x6570;&#x4E07;&#x4EBA;&#xFF0C;&#x4E0E;&#x4E1E;&#x76F8;&#x5218;&#x5C48;&#x7266;&#x6240;&#x7387;&#x519B;&#x961F;&#x6FC0;&#x6218;&#x4E94;&#x65E5;&#xFF0C;&#x6B7B;&#x8005;&#x6570;&#x4E07;&#x4EBA;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x957F;&#x5B89;&#x57CE;&#x5185;&#x4F20;&#x8A00;&#x592A;&#x5B50;&#x8C0B;&#x53CD;&#x3002;&#x7531;&#x6B64;&#xFF0C;&#x592A;&#x5B50;&#x52BF;&#x5B64;&#x529B;&#x5F31;&#xFF0C;&#x5F52;&#x9644;&#x4E1E;&#x76F8;&#x5218;&#x5C48;&#x7266;&#x7684;&#x4EBA;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x3002;</p>
<p>&#x4EA4;&#x6218;&#x4E0D;&#x5229;&#xFF0C;&#x592A;&#x5B50;&#x5218;&#x636E;&#x53EA;&#x6709;&#x9003;&#x79BB;&#x957F;&#x5B89;&#xFF0C;&#x5357;&#x5954;&#x8986;&#x76CE;&#x57CE;&#x95E8;&#x3002;&#x672C;&#x6765;&#x5927;&#x95E8;&#x5DF2;&#x7ECF;&#x95ED;&#x5408;&#xFF0C;&#x7531;&#x4E8E;&#x5B88;&#x95E8;&#x7684;&#x5927;&#x81E3;&#x7530;&#x4EC1;&#x8BA4;&#x4E3A;&#x592A;&#x5B50;&#x4E0E;&#x7687;&#x5E1D;&#x6709;&#x7236;&#x5B50;&#x4E4B;&#x4EB2;&#xFF0C;&#x53C8;&#x5C5E;&#x4E8E;&#x65E0;&#x7F6A;&#x903C;&#x53CD;&#xFF0C;&#x6240;&#x4EE5;&#x8FD8;&#x662F;&#x653E;&#x5F00;&#x4E00;&#x6761;&#x751F;&#x8DEF;&#xFF0C;&#x5218;&#x636E;&#x5F97;&#x4EE5;&#x4ECE;&#x957F;&#x5B89;&#x57CE;&#x9003;&#x8131;&#x3002;</p>
<p>&#x5927;&#x519B;&#x5165;&#x57CE;&#x540E;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x6D3E;&#x4EBA;&#x6536;&#x53D6;&#x536B;&#x5B50;&#x592B;&#x7687;&#x540E;&#x73BA;&#x7EF6;&#x3002;&#x77E5;&#x9053;&#x513F;&#x5B50;&#x5DF2;&#x7ECF;&#x5931;&#x8D25;&#xFF0C;&#x7EDD;&#x671B;&#x4E4B;&#x4F59;&#xFF0C;&#x536B;&#x5B50;&#x592B;&#x81EA;&#x6740;&#x3002;</p>
<p>&#x5927;&#x6012;&#x672A;&#x606F;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x4E0B;&#x4EE4;&#x5927;&#x8086;&#x6355;&#x6740;&#x592A;&#x5B50;&#x5BBE;&#x5BA2;&#xFF0C;&#x591A;&#x4EBA;&#x4EE5;&#x8C0B;&#x9006;&#x7F6A;&#x88AB;&#x65CF;&#x8BDB;&#x3002;&#x6C49;&#x6B66;&#x5E1D;&#x6012;&#x751A;&#xFF0C;&#x7FA4;&#x81E3;&#x5FE7;&#x60E7;&#xFF0C;&#x4E0D;&#x77E5;&#x5982;&#x4F55;&#x529D;&#x8BF4;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x58F6;&#x5173;&#x4E09;&#x8001;&#x4EE4;&#x72D0;&#x8302;&#x4E0A;&#x4E66;&#xFF0C;&#x529D;&#x8BF4;&#x6C49;&#x6B66;&#x5E1D;&#xFF1A;</p>
<blockquote>
<p>&#x81E3;&#x95FB;&#x7236;&#x8005;&#x72B9;&#x5929;&#xFF0C;&#x6BCD;&#x8005;&#x72B9;&#x5730;&#xFF0C;&#x5B50;&#x72B9;&#x4E07;&#x7269;&#x4E5F;&#x3002;&#x6545;&#x5929;&#x5E73;&#x5730;&#x5B89;&#xFF0C;&#x9634;&#x9633;&#x548C;&#x8C03;&#xFF0C;&#x7269;&#x4E43;&#x8302;&#x6210;&#xFF1B;&#x7236;&#x6148;&#x6BCD;&#x7231;&#xFF0C;&#x5BA4;&#x5BB6;&#x4E4B;&#x4E2D;&#xFF0C;&#x5B50;&#x4E43;&#x5B5D;&#x987A;&#x3002;&#x9634;&#x9633;&#x4E0D;&#x548C;&#x5219;&#x4E07;&#x7269;&#x592D;&#x4F24;&#xFF1B;&#x7236;&#x5B50;&#x4E0D;&#x548C;&#x5219;&#x5BA4;&#x5BB6;&#x4E27;&#x4EA1;&#x3002;&#x6545;&#x7236;&#x4E0D;&#x7236;&#x5219;&#x5B50;&#x4E0D;&#x5B50;&#xFF0C;&#x541B;&#x4E0D;&#x541B;&#x5219;&#x81E3;&#x4E0D;&#x81E3;&#xFF0C;&#x867D;&#x6709;&#x7C9F;&#xFF0C;&#x543E;&#x5C82;&#x5F97;&#x800C;&#x98DF;&#x8BF8;&#xFF01;&#x6614;&#x8005;&#x865E;&#x821C;&#xFF0C;&#x5B5D;&#x4E4B;&#x81F3;&#x4E5F;&#xFF0C;&#x800C;&#x4E0D;&#x4E2D;&#x4E8E;&#x77BD;&#x53DF;&#xFF1B;&#x5B5D;&#x5DF2;&#x88AB;&#x8C24;&#xFF0C;&#x4F2F;&#x5947;&#x653E;&#x6D41;&#xFF0C;&#x9AA8;&#x8089;&#x81F3;&#x4EB2;&#xFF0C;&#x7236;&#x5B50;&#x76F8;&#x7591;&#x3002;&#x4F55;&#x8005;&#xFF1F;&#x79EF;&#x6BC1;&#x4E4B;&#x6240;&#x751F;&#x4E5F;&#x3002;&#x7531;&#x662F;&#x89C2;&#x4E4B;&#xFF0C;&#x5B50;&#x65E0;&#x4E0D;&#x5B5D;&#xFF0C;&#x800C;&#x7236;&#x6709;&#x4E0D;&#x5BDF;&#xFF0C;&#x4ECA;&#x7687;&#x592A;&#x5B50;&#x4E3A;&#x6C49;&#x9069;&#x55E3;&#xFF0C;&#x627F;&#x4E07;&#x4E16;&#x4E4B;&#x4E1A;&#xFF0C;&#x4F53;&#x7956;&#x5B97;&#x4E4B;&#x91CD;&#xFF0C;&#x4EB2;&#x5219;&#x7687;&#x5E1D;&#x4E4B;&#x5B97;&#x5B50;&#x4E5F;&#x3002;&#x6C5F;&#x5145;&#xFF0C;&#x5E03;&#x8863;&#x4E4B;&#x4EBA;&#xFF0C;&#x95FE;&#x960E;&#x4E4B;&#x96B6;&#x81E3;&#x8033;&#xFF0C;&#x965B;&#x4E0B;&#x663E;&#x800C;&#x7528;&#x4E4B;&#xFF0C;&#x8854;&#x81F3;&#x5C0A;&#x4E4B;&#x547D;&#x4EE5;&#x8FEB;&#x8E74;&#x7687;&#x592A;&#x5B50;&#xFF0C;&#x9020;&#x9970;&#x5978;&#x8BC8;&#xFF0C;&#x7FA4;&#x90AA;&#x9519;&#x8C2C;&#xFF0C;&#x662F;&#x4EE5;&#x4EB2;&#x621A;&#x4E4B;&#x8DEF;&#x9B32;&#x585E;&#x800C;&#x4E0D;&#x901A;&#x3002;&#x592A;&#x5B50;&#x8FDB;&#x5219;&#x4E0D;&#x5F97;&#x4E0A;&#x89C1;&#xFF0C;&#x9000;&#x5219;&#x56F0;&#x4E8E;&#x4E71;&#x81E3;&#xFF0C;&#x72EC;&#x51A4;&#x7ED3;&#x800C;&#x4EA1;&#x544A;&#xFF0C;&#x4E0D;&#x5FCD;&#x5FFF;&#x5FFF;&#x4E4B;&#x5FC3;&#xFF0C;&#x8D77;&#x800C;&#x6740;&#x5145;&#xFF0C;&#x6050;&#x60E7;&#x900B;&#x9003;&#xFF0C;&#x5B50;&#x76D7;&#x7236;&#x5175;&#x4EE5;&#x6551;&#x96BE;&#x81EA;&#x514D;&#x8033;&#xFF0C;&#x81E3;&#x7A83;&#x4EE5;&#x4E3A;&#x65E0;&#x90AA;&#x5FC3;&#x3002;&#x300A;&#x8BD7;&#x300B;&#x66F0;&#xFF1A;&#x201C;&#x8425;&#x8425;&#x9752;&#x8747;&#xFF0C;&#x6B62;&#x4E8E;&#x85E9;&#xFF1B;&#x607A;&#x608C;&#x541B;&#x5B50;&#xFF0C;&#x65E0;&#x4FE1;&#x8C17;&#x8A00;&#xFF1B;&#x8C17;&#x8A00;&#x7F54;&#x6781;&#xFF0C;&#x4EA4;&#x4E71;&#x56DB;&#x56FD;&#x3002;&#x201D;&#x5F80;&#x8005;&#x6C5F;&#x5145;&#x8C17;&#x6740;&#x8D75;&#x592A;&#x5B50;&#xFF0C;&#x5929;&#x4E0B;&#x83AB;&#x4E0D;&#x95FB;&#xFF0C;&#x5176;&#x7F6A;&#x56FA;&#x5B9C;&#x3002;&#x965B;&#x4E0B;&#x4E0D;&#x7701;&#x5BDF;&#xFF0C;&#x6DF1;&#x8FC7;&#x592A;&#x5B50;&#xFF0C;&#x53D1;&#x76DB;&#x6012;&#xFF0C;&#x4E3E;&#x5927;&#x5175;&#x800C;&#x6C42;&#x4E4B;&#xFF0C;&#x4E09;&#x516C;&#x81EA;&#x5C06;&#xFF0C;&#x667A;&#x8005;&#x4E0D;&#x6562;&#x8A00;&#xFF0C;&#x8FA9;&#x58EB;&#x4E0D;&#x6562;&#x8BF4;&#xFF0C;&#x81E3;&#x7A83;&#x75DB;&#x4E4B;&#x3002;&#x81E3;&#x95FB;&#x5B50;&#x80E5;&#x5C3D;&#x5FE0;&#x800C;&#x5FD8;&#x5176;&#x53F7;&#xFF0C;&#x6BD4;&#x5E72;&#x5C3D;&#x4EC1;&#x800C;&#x9057;&#x5176;&#x8EAB;&#xFF0C;&#x5FE0;&#x81E3;&#x7AED;&#x8BDA;&#x4E0D;&#x987E;&#x9207;&#x94BA;&#x4E4B;&#x8BDB;&#x4EE5;&#x9648;&#x5176;&#x611A;&#xFF0C;&#x5FD7;&#x5728;&#x5321;&#x541B;&#x5B89;&#x793E;&#x7A37;&#x4E5F;&#x3002;&#x300A;&#x8BD7;&#x300B;&#x4E91;&#xFF1A;&#x201C;&#x53D6;&#x5F7C;&#x8C2E;&#x4EBA;&#xFF0C;&#x6295;&#x7540;&#x8C7A;&#x864E;&#x3002;&#x201D;&#x552F;&#x965B;&#x4E0B;&#x5BBD;&#x5FC3;&#x6170;&#x610F;&#xFF0C;&#x5C11;&#x5BDF;&#x6240;&#x4EB2;&#xFF0C;&#x6BCB;&#x60A3;&#x592A;&#x5B50;&#x4E4B;&#x975E;&#xFF0C;&#x4E9F;&#x7F62;&#x7532;&#x5175;&#xFF0C;&#x65E0;&#x4EE4;&#x592A;&#x5B50;&#x4E45;&#x4EA1;&#x3002;&#x81E3;&#x4E0D;&#x80DC;&#x60D3;&#x60D3;&#xFF0C;&#x51FA;&#x4E00;&#x65E6;&#x4E4B;&#x547D;&#xFF0C;&#x5F85;&#x7F6A;&#x5EFA;&#x7AE0;&#x9619;&#x4E0B;&#x3002;</p>
</blockquote>
<p>&#x4EE4;&#x72D0;&#x8302;&#x8FD9;&#x5C01;&#x758F;&#x594F;&#xFF0C;&#x5199;&#x5F97;&#x4E2D;&#x80AF;&#xFF0C;&#x5728;&#x4E3A;&#x592A;&#x5B50;&#x7533;&#x8FA9;&#x7684;&#x540C;&#x65F6;&#x6307;&#x51FA;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x6C5F;&#x5145;&#x5978;&#x90AA;&#xFF0C;&#x624D;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x4E8B;&#x53D8;&#x53D1;&#x751F;&#xFF0C;&#x8BDA;&#x6073;&#x529D;&#x8BF4;&#x6C49;&#x6B66;&#x5E1D;&#x5728;&#x56FD;&#x5185;&#x8D76;&#x7D27;&#x505C;&#x6B62;&#x519B;&#x961F;&#x96C6;&#x7ED3;&#xFF0C;&#x4E0D;&#x8981;&#x4F7F;&#x9003;&#x4EA1;&#x7684;&#x592A;&#x5B50;&#x6D41;&#x79BB;&#x8FC7;&#x4E45;&#x800C;&#x518D;&#x751F;&#x4E8B;&#x7AEF;&#x3002;&#x6C49;&#x6B66;&#x5E1D;&#x63A5;&#x758F;&#x540E;&#xFF0C;&#x7A0D;&#x6709;&#x611F;&#x609F;&#x3002;</p>
<p>&#x592A;&#x5B50;&#x9003;&#x5230;&#x6E56;&#x53BF;&#xFF08;&#x4ECA;&#x6CB3;&#x5357;&#x4E09;&#x95E8;&#x5CE1;&#x7075;&#x5B9D;&#x53BF;&#x8C6B;&#x7075;&#x9547;&#xFF09;&#x540E;&#xFF0C;&#x643A;&#x4E24;&#x4E2A;&#x5C0F;&#x513F;&#x5B50;&#x5728;&#x6CC9;&#x9E20;&#x91CC;&#x4E00;&#x6237;&#x8D2B;&#x7A77;&#x4EBA;&#x5BB6;&#x8EB2;&#x907F;&#x3002;&#x6237;&#x4E3B;&#x5BF9;&#x592A;&#x5B50;&#x975E;&#x5E38;&#x5FE0;&#x5FC3;&#xFF0C;&#x5E38;&#x5356;&#x5C66;&#x6765;&#x7EF4;&#x6301;&#x592A;&#x5B50;&#x751F;&#x6D3B;&#x6240;&#x9700;&#x3002;&#x6BD5;&#x7ADF;&#x592A;&#x5B50;&#x6240;&#x9700;&#x8D39;&#x7528;&#x4E0D;&#x83F2;&#xFF0C;&#x5FFD;&#x7136;&#x60F3;&#x8D77;&#x6709;&#x4E00;&#x4F4D;&#x4ECE;&#x524D;&#x76F8;&#x719F;&#x7684;&#x5C5E;&#x4E0B;&#x8001;&#x5BB6;&#x5728;&#x6E56;&#x53BF;&#xFF0C;&#x592A;&#x5B50;&#x5C31;&#x6D3E;&#x4EBA;&#x627E;&#x4ED6;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x592A;&#x5B50;&#x884C;&#x8E2A;&#x88AB;&#x6C49;&#x671D;&#x5B98;&#x540F;&#x53D1;&#x73B0;&#xFF0C;&#x671D;&#x5EF7;&#x7ACB;&#x523B;&#x6D3E;&#x4EBA;&#x902E;&#x6355;&#x592A;&#x5B50;&#x3002;</p>
<p>&#x60C5;&#x6025;&#x4E4B;&#x4E0B;&#xFF0C;&#x592A;&#x5B50;&#x81EA;&#x6740;&#xFF08;&#x6216;&#x8005;&#x662F;&#x88AB;&#x6740;&#xFF09;&#xFF0C;&#x6237;&#x4E3B;&#x5728;&#x683C;&#x6597;&#x4E2D;&#x88AB;&#x6740;&#xFF0C;&#x592A;&#x5B50;&#x8EAB;&#x8FB9;&#x4E24;&#x4E2A;&#x5C0F;&#x513F;&#x5B50;&#x4E5F;&#x88AB;&#x6740;&#x3002;&#x592A;&#x5B50;&#x5218;&#x636E;&#x6709;&#x4E09;&#x5B50;&#x4E00;&#x5973;&#xFF0C;&#x81F3;&#x6B64;&#x5168;&#x90E8;&#x9047;&#x5BB3;&#x3002;</p>
<p>&#x800C;&#x592A;&#x5B50;&#x5983;&#x53F2;&#x826F;&#x608C;&#x6240;&#x751F;&#x7684;&#x5B69;&#x5B50;&#x201C;&#x53F2;&#x7687;&#x5B59;&#x201D;&#x5218;&#x8FDB;&#xFF0C;&#x672C;&#x4EBA;&#x5728;&#x957F;&#x5B89;&#x88AB;&#x6740;&#x540E;&#xFF0C;&#x5012;&#x7559;&#x6709;&#x4E00;&#x4E2A;&#x51FA;&#x751F;&#x4E0D;&#x4E45;&#x7684;&#x5B69;&#x5B50;&#x3002;&#x7531;&#x4E8E;&#x5C0F;&#x5B69;&#x592A;&#x5C0F;&#xFF0C;&#x53C8;&#x662F;&#x6C49;&#x6B66;&#x5E1D;&#x66FE;&#x5B59;&#xFF0C;&#x6CA1;&#x88AB;&#x7ACB;&#x523B;&#x6740;&#x6389;&#x3002;&#x6C49;&#x6B66;&#x5E1D;&#x4E0B;&#x8BCF;&#xFF0C;&#x628A;&#x8FD9;&#x5C0F;&#x5B69;&#x5B50;&#x62BC;&#x5230;&#x4E13;&#x95E8;&#x7684;&#x76D1;&#x72F1;&#x4E2D;&#x5173;&#x62BC;&#x8D77;&#x6765;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x592A;&#x5B50;&#x5218;&#x636E;&#x8EAB;&#x540E;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x5B59;&#x5B50;&#x3002;&#x800C;&#x6070;&#x6070;&#x662F;&#x8FD9;&#x4E2A;&#x5C0F;&#x5B69;&#x5B50;&#xFF0C;&#x65E5;&#x540E;&#x88AB;&#x970D;&#x5149;&#x62E5;&#x7ACB;&#xFF0C;&#x6210;&#x4E3A;&#x6C49;&#x671D;&#x5386;&#x53F2;&#x4E0A;&#x5F6A;&#x70B3;&#x5343;&#x79CB;&#x7684;&#x4E00;&#x4EE3;&#x5E1D;&#x738B;&#x2014;&#x2014;&#x6C49;&#x5BA3;&#x5E1D;&#x5218;&#x75C5;&#x5DF2;&#xFF08;&#x5218;&#x8BE2;&#xFF09;&#x3002;&#x6211;&#x4EEC;&#x8981;&#x8BB2;&#x7684;&#x6545;&#x5251;&#x60C5;&#x6DF1;&#x7684;&#x4E3B;&#x4EBA;&#x516C;&#x5C31;&#x662F;&#x8FD9;&#x4F4D;&#x6C49;&#x5BA3;&#x5E1D;&#x5218;&#x75C5;&#x5DF2;&#x3002;</p>
<p>&#x968F;&#x7740;&#x5C81;&#x6708;&#x6D41;&#x901D;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x5BF9;&#x5DEB;&#x86CA;&#x4E4B;&#x4E8B;&#x6709;&#x6240;&#x540E;&#x6094;&#x3002;&#x7ECF;&#x8FC7;&#x4ED4;&#x7EC6;&#x590D;&#x5BA1;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x53D1;&#x73B0;&#x4ECE;&#x524D;&#x5B98;&#x540F;&#x548C;&#x767E;&#x59D3;&#x4EE5;&#x5DEB;&#x86CA;&#x5BB3;&#x4EBA;&#x7F6A;&#x76F8;&#x4E92;&#x544A;&#x53D1;&#x7684;&#xFF0C;&#x57FA;&#x672C;&#x6CA1;&#x6709;&#x72AF;&#x7F6A;&#x4E8B;&#x5B9E;&#x3002;&#x800C;&#x540E;&#xFF0C;&#x7530;&#x5343;&#x79CB;&#x7B49;&#x5927;&#x81E3;&#x4E0D;&#x65AD;&#x4E3A;&#x592A;&#x5B50;&#x9E23;&#x51A4;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x7EC8;&#x4E8E;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x56E0;&#x591A;&#x7591;&#x800C;&#x81F4;&#x8BEF;&#x3002;&#x540E;&#x6094;&#x65E0;&#x53CA;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x6DF1;&#x77E5;&#x592A;&#x5B50;&#x5218;&#x636E;&#x672C;&#x65E0;&#x53CD;&#x5FC3;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4ED6;&#x4E0B;&#x4EE4;&#x628A;&#x6C5F;&#x5145;&#x706D;&#x65CF;&#xFF0C;&#x628A;&#x6C5F;&#x5145;&#x4EB2;&#x4FE1;&#x82CF;&#x6587;&#x6D3B;&#x6D3B;&#x70E7;&#x6B7B;&#x5728;&#x6A2A;&#x6865;&#x4E0A;&#x3002;</p>
<p>&#x5904;&#x7406;&#x4E86;&#x6C5F;&#x5145;&#x4F59;&#x5B7D;&#x540E;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x5728;&#x6E56;&#x53BF;&#x5EFA;&#x201C;&#x601D;&#x5B50;&#x5BAB;&#x201D;&#xFF0C;&#x5E76;&#x6D3E;&#x4EBA;&#x5728;&#x592A;&#x5B50;&#x9047;&#x5BB3;&#x5730;&#x4FEE;&#x5EFA;&#x201C;&#x5F52;&#x6765;&#x671B;&#x601D;&#x53F0;&#x201D;&#xFF0C;&#x501F;&#x6B64;&#x5BC4;&#x6258;&#x5BF9;&#x592A;&#x5B50;&#x548C;&#x4E24;&#x4E2A;&#x5B59;&#x5B50;&#x7684;&#x6000;&#x5FF5;&#x4E4B;&#x60C5;&#x3002;</p>
<p>&#x5230;&#x6B64;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x665A;&#x5E74;&#x6270;&#x4E71;&#x4E00;&#x65F6;&#x7684;&#x201C;&#x5DEB;&#x86CA;&#x4E4B;&#x7978;&#x201D;&#xFF0C;&#x7EC8;&#x4E8E;&#x544A;&#x4E00;&#x6BB5;&#x843D;&#x3002;&#x5DEB;&#x86CA;&#x5927;&#x6848;&#xFF0C;&#x5BFC;&#x81F4;&#x4E86;&#x6C49;&#x6B66;&#x5E1D;&#x665A;&#x671F;&#x653F;&#x6CBB;&#x7684;&#x91CD;&#x5927;&#x8F6C;&#x53D8;&#x3002;</p>
<h2 id="&#x5E74;&#x5E7C;&#x5218;&#x75C5;&#x5DF2;&#xFF0C;&#x4EBA;&#x95F4;&#x6B66;&#x5E1D;&#x5B59;">&#x5E74;&#x5E7C;&#x5218;&#x75C5;&#x5DF2;&#xFF0C;&#x4EBA;&#x95F4;&#x6B66;&#x5E1D;&#x5B59;</h2>
<p>&#x592A;&#x5B50;&#x5218;&#x636E;&#x6B7B;&#x540E;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x9009;&#x62E9;&#x5C11;&#x5B50;&#x5218;&#x5F17;&#x9675;&#x4E3A;&#x592A;&#x5B50;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x65E5;&#x540E;&#x7684;&#x6C49;&#x662D;&#x5E1D;&#x3002;</p>
<p>&#x5143;&#x5E73;&#x5143;&#x5E74;&#xFF08;&#x524D;74&#x5E74;&#xFF09;&#xFF0C;&#x6C49;&#x662D;&#x5E1D;&#x9A7E;&#x5D29;&#xFF0C;&#x56E0;&#x65E0;&#x5B50;&#xFF0C;&#x5218;&#x8D3A;&#x88AB;&#x5F81;&#x53EC;&#x5165;&#x671D;&#xFF0C;&#x7ACB;&#x4E3A;&#x7687;&#x592A;&#x5B50;&#x3002;&#x516D;&#x6708;&#x4E19;&#x5BC5;&#x65E5;&#xFF0C;&#x5218;&#x8D3A;&#x63A5;&#x53D7;&#x7687;&#x5E1D;&#x73BA;&#x7EF6;&#xFF0C;&#x627F;&#x88AD;&#x7687;&#x5E1D;&#x7684;&#x5C0A;&#x53F7;&#xFF0C;&#x5374;&#x5E76;&#x672A;&#x8C12;&#x89C1;&#x9AD8;&#x5E99;&#x3002;&#x5218;&#x8D3A;&#x5373;&#x4F4D;&#x5341;&#x4F59;&#x65E5;&#xFF0C;&#x970D;&#x5149;&#x5DF2;&#x4E0E;&#x5F20;&#x5B89;&#x4E16;&#x8C0B;&#x5212;&#x5E9F;&#x4E4B;&#x3002;&#x516D;&#x6708;&#x7678;&#x5DF2;&#x65E5;&#xFF0C;&#x5373;&#x5218;&#x8D3A;&#x5728;&#x4F4D;&#x7B2C;27&#x5929;&#xFF0C;&#x5176;&#x56E0;&#x8352;&#x6DEB;&#x65E0;&#x5EA6;&#x3001;&#x4E0D;&#x4FDD;&#x793E;&#x7A37;&#x800C;&#x88AB;&#x5E9F;&#x4E3A;&#x5EB6;&#x4EBA;&#xFF0C;&#x53F2;&#x79F0;&#x6C49;&#x5E9F;&#x5E1D;&#x3002;&#x4E0A;&#x5B98;&#x592A;&#x540E;&#x8BCF;&#x4EE4;&#x5218;&#x8D3A;&#x56DE;&#x5230;&#x6545;&#x5730;&#x660C;&#x9091;&#xFF0C;&#x8D50;&#x5176;&#x6C64;&#x6C90;&#x9091;&#x4E24;&#x5343;&#x6237;&#x3002;&#x660C;&#x9091;&#x738B;&#x56FD;&#x88AB;&#x5E9F;&#x9664;&#xFF0C;&#x964D;&#x4E3A;&#x5C71;&#x9633;&#x90E1;&#x3002;&#x5143;&#x5EB7;&#x4E09;&#x5E74;&#xFF08;&#x524D;63&#x5E74;&#xFF09;&#xFF0C;&#x6C49;&#x5BA3;&#x5E1D;&#x5C01;&#x5218;&#x8D3A;&#x4E3A;&#x6D77;&#x660F;&#x4FAF;&#x3002;&#x56DB;&#x6708;&#xFF0C;&#x5218;&#x8D3A;&#x524D;&#x5F80;&#x8C6B;&#x7AE0;&#x90E1;&#x6D77;&#x660F;&#x53BF;&#xFF08;&#x4ECA;&#x6C5F;&#x897F;&#x7701;&#x5357;&#x660C;&#x5E02;&#x65B0;&#x5EFA;&#x533A;&#xFF09;&#x5C31;&#x56FD;&#x3002;&#x795E;&#x7235;&#x4E09;&#x5E74;&#xFF08;&#x524D;59&#x5E74;&#xFF09;&#xFF0C;&#x5218;&#x8D3A;&#x53BB;&#x4E16;&#x3002;2016&#x5E74;3&#x6708;2&#x65E5;&#xFF0C;&#x6C5F;&#x897F;&#x7701;&#x5357;&#x660C;&#x5E02;&#x6D77;&#x660F;&#x4FAF;&#x5893;&#x5893;&#x4E3B;&#x5F97;&#x5230;&#x786E;&#x8BA4;&#xFF0C;&#x5C31;&#x662F;&#x7B2C;&#x4E00;&#x4EE3;&#x6D77;&#x660F;&#x4FAF;&#x6C49;&#x5E9F;&#x5E1D;&#x5218;&#x8D3A;&#x3002;</p>
<p>&#x660C;&#x9091;&#x738B;&#x5218;&#x8D3A;&#x88AB;&#x5E9F;&#x9EDC;&#x540E;&#xFF0C;&#x5E1D;&#x4F4D;&#x4E0D;&#x80FD;&#x7A7A;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x8C01;&#x80FD;&#x62C5;&#x6B64;&#x5927;&#x4EFB;&#x3001;&#x5750;&#x6B64;&#x5927;&#x4F4D;&#x5462;&#xFF1F;</p>
<p>&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x66FE;&#x5B59;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5148;&#x524D;&#x88AB;&#x6C5F;&#x5145;&#x903C;&#x53CD;&#x7684;&#x592A;&#x5B50;&#x5218;&#x636E;&#x4E4B;&#x5B59;&#x2014;&#x2014;&#x5218;&#x75C5;&#x5DF2;&#xFF01;</p>
<p>&#x7236;&#x6BCD;&#x3001;&#x7956;&#x7236;&#x6BCD;&#x3001;&#x66FE;&#x7956;&#x6BCD;&#x5C3D;&#x6570;&#x56E0;&#x5DEB;&#x86CA;&#x4E4B;&#x7978;&#x6B7B;&#x4E8E;&#x975E;&#x547D;&#x3002;&#x547D;&#x516E;&#x8FD0;&#x516E;&#xFF0C;&#x5F7C;&#x65F6;&#x7684;&#x5218;&#x75C5;&#x5DF2;&#x521A;&#x521A;&#x51FA;&#x751F;&#xFF0C;&#x5982;&#x6B64;&#x4E00;&#x5757;&#x8089;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x8D81;&#x4E71;&#x6740;&#x4EBA;&#x7684;&#x519B;&#x4EBA;&#xFF0C;&#x8FD8;&#x662F;&#x5C60;&#x5BB3;&#x592A;&#x5B50;&#x4EB2;&#x5C5E;&#x9080;&#x529F;&#x7684;&#x5B98;&#x540F;&#xFF0C;&#x90FD;&#x4E0D;&#x5FCD;&#x5FC3;&#x6740;&#x6389;&#x8FD9;&#x4E2A;&#x5471;&#x5471;&#x5760;&#x5730;&#x4E0D;&#x4E45;&#x7684;&#x5A74;&#x513F;&#x3002;</p>
<p>&#x867D;&#x7136;&#x662F;&#x5A74;&#x513F;&#xFF0C;&#x4E5F;&#x662F;&#x7F6A;&#x5A74;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x5C0F;&#x5B69;&#x5B50;&#x8FD8;&#x662F;&#x88AB;&#x6536;&#x62BC;&#x5165;&#x72F1;&#x3002;&#x5E78;&#x8FD0;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x5A74;&#x513F;&#x9047;&#x5230;&#x4E86;&#x8D35;&#x4EBA;&#x2014;&#x2014;&#x8D1F;&#x8D23;&#x534F;&#x529E;&#x5BA1;&#x7406;&#x5DEB;&#x86CA;&#x6848;&#x4EF6;&#x7684;&#x4E19;&#x5409;&#x3002;&#x4E19;&#x5409;&#x65F6;&#x4EFB;&#x5EF7;&#x5C09;&#x76D1;&#xFF0C;&#x6B63;&#x597D;&#x8D1F;&#x8D23;&#x76D1;&#x72F1;&#x7BA1;&#x7406;&#x3002;</p>
<p>&#x4E19;&#x5409;&#x662F;&#x539A;&#x9053;&#x4EBA;&#xFF0C;&#x4ED6;&#x6DF1;&#x77E5;&#x592A;&#x5B50;&#x6CA1;&#x6709;&#x9020;&#x53CD;&#xFF0C;&#x4E0D;&#x5FCD;&#x5FC3;&#x770B;&#x7740;&#x5A74;&#x513F;&#x6B7B;&#x4E8E;&#x975E;&#x547D;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4ED6;&#x4ECE;&#x76D1;&#x72F1;&#x4E2D;&#x627E;&#x4E86;&#x4E24;&#x4E2A;&#x4EBA;&#x54C1;&#x8C28;&#x614E;&#x3001;&#x5FE0;&#x539A;&#x7684;&#x5973;&#x56DA;&#xFF08;&#x4E00;&#x4E2A;&#x53EB;&#x80E1;&#x7EC4;&#xFF0C;&#x4E00;&#x4E2A;&#x53EB;&#x90ED;&#x5FB5;&#x537F;&#xFF09;&#xFF0C;&#x8BA9;&#x8FD9;&#x4E24;&#x4E2A;&#x5973;&#x4EBA;&#x7ED9;&#x5A74;&#x513F;&#x5582;&#x5976;&#xFF0C;&#x5E76;&#x5631;&#x5490;&#x5979;&#x4EEC;&#x8981;&#x628A;&#x5B69;&#x5B50;&#x653E;&#x5728;&#x901A;&#x98CE;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4EE5;&#x514D;&#x5F97;&#x75C5;&#x3002;&#x4E3A;&#x4E86;&#x4FDD;&#x9669;&#x8D77;&#x89C1;&#xFF0C;&#x4E19;&#x5409;&#x6BCF;&#x5929;&#x4E24;&#x6B21;&#x63A2;&#x89C6;&#x5B69;&#x5B50;&#xFF0C;&#x7CBE;&#x5FC3;&#x7167;&#x517B;&#x3002;</p>
<p>&#x592A;&#x5B50;&#x5218;&#x636E;&#x81EA;&#x6740;&#x540E;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x665A;&#x5E74;&#x5DEB;&#x86CA;&#x6848;&#x7684;&#x5BA1;&#x7406;&#x6301;&#x7EED;&#x4E86;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x3002;&#x6C49;&#x6B66;&#x5E1D;&#x5E74;&#x8001;&#x591A;&#x75C5;&#xFF0C;&#x5E38;&#x5F80;&#x6765;&#x4E8E;&#x957F;&#x6768;&#x5BAB;&#x3001;&#x4E94;&#x67DE;&#x5BAB;&#x3002;&#x5176;&#x95F4;&#xFF0C;&#x6709;&#x5728;&#x6C49;&#x6B66;&#x5E1D;&#x8EAB;&#x8FB9;&#x201C;&#x671B;&#x6C14;&#x201D;&#x7684;&#x98CE;&#x6C34;&#x5BB6;&#x5C31;&#x5BF9;&#x6C49;&#x6B66;&#x5E1D;&#x8BF4;&#xFF1A;&#x201C;&#x957F;&#x5B89;&#x72F1;&#x4E2D;&#x6709;&#x5929;&#x5B50;&#x6C14;&#x201D;&#x3002;&#x6C49;&#x6B66;&#x5E1D;&#x633A;&#x70E6;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x6D3E;&#x9063;&#x4F7F;&#x8005;&#xFF0C;&#x5230;&#x957F;&#x5B89;&#x5404;&#x4E2A;&#x76D1;&#x72F1;&#x9001;&#x53BB;&#x8BCF;&#x65E8;&#xFF0C;&#x4E0B;&#x4EE4;&#x5BF9;&#x76D1;&#x72F1;&#x5185;&#x5173;&#x62BC;&#x7684;&#x72AF;&#x4EBA;&#xFF0C;&#x65E0;&#x8BBA;&#x7F6A;&#x884C;&#x5927;&#x5C0F;&#xFF0C;&#x4E00;&#x5F8B;&#x6740;&#x4E4B;&#x3002;</p>
<p>&#x6C49;&#x6B66;&#x5E1D;&#x8EAB;&#x8FB9;&#x7EA2;&#x4EBA;&#xFF0C;&#x5185;&#x8C12;&#x8005;&#x4EE4;&#x90ED;&#x7A70;&#x534A;&#x591C;&#x5230;&#x8FBE;&#x5218;&#x75C5;&#x5DF2;&#x6240;&#x5728;&#x7684;&#x90E1;&#x90B8;&#x72F1;&#xFF0C;&#x4F20;&#x8FBE;&#x7687;&#x5E1D;&#x65E8;&#x610F;&#x3002;&#x4E19;&#x5409;&#x95ED;&#x95E8;&#x4E0D;&#x7EB3;&#xFF0C;&#x58F0;&#x8A00;&#xFF1A;&#x201C;&#x7687;&#x66FE;&#x5B59;&#x5728;&#x6B64;&#x3002;&#x4ED6;&#x4EBA;&#x65E0;&#x8F9C;&#x6B7B;&#x8005;&#x72B9;&#x4E0D;&#x53EF;&#xFF0C;&#x51B5;&#x7687;&#x5E1D;&#x4EB2;&#x66FE;&#x5B59;&#x4E4E;&#xFF01;&#x201D;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x5BAB;&#x91CC;&#x6765;&#x7684;&#x536B;&#x58EB;&#x548C;&#x4E19;&#x5409;&#x624B;&#x4E0B;&#x7684;&#x58EB;&#x5352;&#x76F8;&#x6301;&#x5230;&#x5929;&#x660E;&#xFF0C;&#x4E5F;&#x6CA1;&#x80FD;&#x5165;&#x5185;&#x6740;&#x4EBA;&#xFF0C;&#x90ED;&#x7A70;&#x56DE;&#x5BAB;&#x3002;&#x90ED;&#x7A70;&#x6B64;&#x4EBA;&#x8FD8;&#x7B97;&#x597D;&#xFF0C;&#x6CA1;&#x6709;&#x6DFB;&#x6CB9;&#x52A0;&#x918B;&#x64BA;&#x6387;&#x3001;&#x6FC0;&#x6012;&#x6C49;&#x6B66;&#x5E1D;&#xFF0C;&#x53EA;&#x5B9E;&#x6253;&#x5B9E;&#x6C47;&#x62A5;&#x4E86;&#x5F53;&#x591C;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4F46;&#x4E5F;&#x52BE;&#x594F;&#x4E19;&#x5409;&#x6297;&#x65E8;&#x4E0D;&#x9075;&#x3002;&#x6C49;&#x6B66;&#x5E1D;&#x4F4E;&#x5934;&#x601D;&#x5FD6;&#x540E;&#xFF0C;&#x53F9;&#x53E3;&#x6C14;&#x8BF4;&#xFF1A;&#x201C;&#x5929;&#x610F;&#x5982;&#x6B64;&#x5427;&#x201D;&#x3002;&#x4E8E;&#x662F;&#x5927;&#x8D66;&#x5929;&#x4E0B;&#xFF0C;&#x7531;&#x6B64;&#xFF0C;&#x90E1;&#x90B8;&#x72F1;&#x5185;&#x6240;&#x6709;&#x7684;&#x72AF;&#x4EBA;&#xFF0C;&#x5305;&#x62EC;&#x6B66;&#x5E1D;&#x66FE;&#x5B59;&#x5218;&#x75C5;&#x5DF2;&#xFF0C;&#x90FD;&#x5F97;&#x8D56;&#x4E19;&#x5409;&#x89E3;&#x6551;&#x800C;&#x5F97;&#x6D3B;&#x3002;</p>
<p>&#x5218;&#x75C5;&#x5DF2;&#x6D3B;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x4F46;&#x76D1;&#x72F1;&#x73AF;&#x5883;&#x975E;&#x5E38;&#x6076;&#x52A3;&#xFF0C;&#x8425;&#x517B;&#x533B;&#x7597;&#x6761;&#x4EF6;&#x5F88;&#x5DEE;&#x3002;&#x4E19;&#x5409;&#x5411;&#x4EAC;&#x5146;&#x5C39;&#x6253;&#x62A5;&#x544A;&#xFF0C;&#x8BF4;&#x7687;&#x66FE;&#x5B59;&#x5DF2;&#x7ECF;&#x83B7;&#x5F97;&#x7279;&#x8D66;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x518D;&#x5173;&#x5728;&#x76D1;&#x72F1;&#x91CC;&#x9762;&#xFF0C;&#x5E0C;&#x671B;&#x5B98;&#x5E9C;&#x80FD;&#x591F;&#x653E;&#x80E1;&#x7EC4;&#x3001;&#x90ED;&#x5FB5;&#x537F;&#x51FA;&#x72F1;&#xFF0C;&#x4E00;&#x8D77;&#x7167;&#x987E;&#x7687;&#x66FE;&#x5B59;&#x3002;&#x8FD9;&#x4E2A;&#x8BF7;&#x793A;&#xFF0C;&#x9A6C;&#x4E0A;&#x88AB;&#x4EAC;&#x5146;&#x5C39;&#x5426;&#x51B3;&#x3002;&#x6BD5;&#x7ADF;&#x592A;&#x5B50;&#x8C0B;&#x53CD;&#x4E8B;&#x5B9E;&#x5DF2;&#x7ECF;&#x6210;&#x7ACB;&#xFF0C;&#x8C01;&#x90FD;&#x4E0D;&#x6562;&#x5F97;&#x7F6A;&#x5F53;&#x4ECA;&#x7687;&#x5E1D;&#x3002;&#x4E0D;&#x4E45;&#xFF0C;&#x80E1;&#x7EC4;&#x670D;&#x5211;&#x671F;&#x6EE1;&#xFF0C;&#x5E94;&#x8BE5;&#x5373;&#x65E5;&#x79BB;&#x5F00;&#x76D1;&#x72F1;&#x3002;&#x5F53;&#x65F6;&#x5218;&#x75C5;&#x5DF2;&#x6B63;&#x5728;&#x80E1;&#x7EC4;&#x6000;&#x4E2D;&#x5403;&#x5976;&#xFF0C;&#x54ED;&#x95F9;&#x4E0D;&#x5DF2;&#x3002;&#x4E19;&#x5409;&#x53EA;&#x5F97;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x79C1;&#x94B1;&#x96C7;&#x4F63;&#x80E1;&#x7EC4;&#xFF0C;&#x8BA9;&#x5979;&#x7EE7;&#x7EED;&#x548C;&#x90ED;&#x5FB5;&#x537F;&#x4E24;&#x4E2A;&#x4EBA;&#x4E00;&#x8D77;&#x5582;&#x517B;&#x5218;&#x75C5;&#x5DF2;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x72F1;&#x4E2D;&#x5B98;&#x540F;&#x5BF9;&#x4E19;&#x5409;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x8BCF;&#x4EE4;&#x8981;&#x5582;&#x517B;&#x7687;&#x66FE;&#x5B59;&#x554A;&#x201D;&#x3002;&#x773C;&#x770B;&#x516C;&#x6B3E;&#x516C;&#x7269;&#x4E0D;&#x80FD;&#x7528;&#x6765;&#x5728;&#x72F1;&#x4E2D;&#x5582;&#x517B;&#x7687;&#x66FE;&#x5B59;&#xFF0C;&#x4E19;&#x5409;&#x53C8;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x7984;&#x7C73;&#x548C;&#x98DF;&#x8089;&#x4EA4;&#x51FA;&#x6765;&#xFF0C;&#x7ED9;&#x5C0F;&#x5B69;&#x5B50;&#x5F53;&#x53E3;&#x7CAE;&#x548C;&#x652F;&#x51FA;&#x8D39;&#x7528;&#x3002;&#x7531;&#x4E8E;&#x5E74;&#x5E7C;&#x4F53;&#x5F31;&#xFF0C;&#x5218;&#x75C5;&#x5DF2;&#x5927;&#x75C5;&#x6570;&#x6B21;&#xFF0C;&#x6BCF;&#x6B21;&#x90FD;&#x51E0;&#x4E4E;&#x75C5;&#x6B7B;&#x3002;&#x5E78;&#x4E8F;&#x6709;&#x4E19;&#x5409;&#x5728;&#xFF0C;&#x4EE4;&#x4E73;&#x6BCD;&#x7B49;&#x4EBA;&#x7EC6;&#x5FC3;&#x5475;&#x62A4;&#xFF0C;&#x7172;&#x6C64;&#x716E;&#x836F;&#xFF0C;&#x71AC;&#x8FC7;&#x4E86;&#x9B3C;&#x95E8;&#x5173;&#x3002;&#x5C0F;&#x5B69;&#x5B50;&#x771F;&#x547D;&#x82E6;&#xFF0C;&#x4ED6;&#x5F81;&#x548C;&#x4E8C;&#x5E74;&#x5165;&#x72F1;&#xFF0C;&#x5230;&#x540E;&#x5143;&#x4E8C;&#x5E74;&#x51FA;&#x72F1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x4E94;&#x5C81;&#x4E86;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x5728;&#x72F1;&#x4E2D;&#x5F97;&#x75C5;&#x51E0;&#x6B21;&#x5DEE;&#x70B9;&#x968F;&#x4ED6;&#x4EB2;&#x7237;&#x7237;&#x5230;&#x9EC4;&#x6CC9;&#xFF0C;&#x4E19;&#x5409;&#x5C31;&#x7ED9;&#x8FD9;&#x5B69;&#x5B50;&#x8D77;&#x540D;&#x201C;&#x75C5;&#x5DF2;&#x201D;&#xFF0C;&#x5E0C;&#x671B;&#x8FD9;&#x5B69;&#x5B50;&#x4EE5;&#x540E;&#x4E0D;&#x518D;&#x5F97;&#x75C5;&#x906D;&#x707E;&#x3002;</p>
<p>&#x5218;&#x75C5;&#x5DF2;&#xFF0C;&#x8FD9;&#x540D;&#x5B57;&#x8DDF;&#x970D;&#x53BB;&#x75C5;&#x7684;&#x540D;&#x5B57;&#x610F;&#x601D;&#x5DEE;&#x4E0D;&#x591A;&#x3002;&#x970D;&#x53BB;&#x75C5;&#x4E0E;&#x592A;&#x5B50;&#x5218;&#x636E;&#x662F;&#x8868;&#x5144;&#x5F1F;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4ECE;&#x8F88;&#x5206;&#x4E0A;&#x8BF4;&#xFF0C;&#x970D;&#x53BB;&#x75C5;&#x5C31;&#x662F;&#x5218;&#x75C5;&#x5DF1;&#x7684;&#x59E8;&#x8868;&#x7956;&#x7236;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x5F97;&#x77E5;&#x7687;&#x66FE;&#x5B59;&#x7684;&#x7956;&#x6BCD;&#x53F2;&#x826F;&#x5A23;&#x7684;&#x6BCD;&#x4EB2;&#x8FD8;&#x5728;&#x4E16;&#xFF0C;&#x4E19;&#x5409;&#x5C31;&#x7528;&#x8F66;&#x628A;&#x7687;&#x66FE;&#x5B59;&#x9001;&#x7ED9;&#x4ED6;&#x592A;&#x59E5;&#x59E5;&#x629A;&#x517B;&#x3002;&#x5B69;&#x5B50;&#x5230;&#x4E86;&#x592A;&#x59E5;&#x59E5;&#x5BB6;&#xFF0C;&#x8FD9;&#x624D;&#x7EC8;&#x4E8E;&#x4E00;&#x5757;&#x77F3;&#x5934;&#x843D;&#x5730;&#xFF0C;&#x5F97;&#x5230;&#x6089;&#x5FC3;&#x7167;&#x987E;&#xFF0C;&#x9010;&#x6E10;&#x957F;&#x5927;&#x6210;&#x4EBA;&#x3002;</p>
<h2 id="&#x5C0F;&#x6765;&#x60DF;&#x5C04;&#x730E;&#xFF0C;&#x5174;&#x7F62;&#x5F97;&#x4E7E;&#x5764;">&#x5C0F;&#x6765;&#x60DF;&#x5C04;&#x730E;&#xFF0C;&#x5174;&#x7F62;&#x5F97;&#x4E7E;&#x5764;</h2>
<p>&#x540E;&#x5143;&#x4E8C;&#x5E74;&#xFF08;&#x524D;87&#x5E74;&#xFF09;&#x6C49;&#x6B66;&#x5E1D;&#x5D29;&#x901D;&#xFF0C;&#x5DEB;&#x86CA;&#x4E8B;&#x4EF6;&#x57FA;&#x672C;&#x5E73;&#x606F;&#xFF0C;&#x5218;&#x75C5;&#x5DF2;&#x7EC8;&#x4E8E;&#x5F52;&#x5C5E;&#x6396;&#x5EAD;&#x7BA1;&#x7406;&#xFF0C;&#x5C5E;&#x7C4D;&#x4E5F;&#x5212;&#x5230;&#x4E86;&#x5218;&#x6C0F;&#x7687;&#x65CF;&#x540D;&#x7C4D;&#x4E2D;&#xFF0C;&#x5F52;&#x5C5E;&#x5B97;&#x6B63;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x8D1F;&#x8D23;&#x7BA1;&#x7406;&#x540E;&#x5BAB;&#x6396;&#x5EAD;&#x4E8B;&#x52A1;&#x7684;&#x6396;&#x5EAD;&#x4EE4;&#x5F20;&#x8D3A;&#xFF0C;&#x4ECE;&#x524D;&#x66FE;&#x7ECF;&#x5728;&#x592A;&#x5B50;&#x5218;&#x636E;&#x624B;&#x4E0B;&#x505A;&#x4E8B;&#xFF0C;&#x611F;&#x6000;&#x65E7;&#x6069;&#xFF0C;&#x5C31;&#x5BF9;&#x7687;&#x66FE;&#x5B59;&#x7279;&#x522B;&#x597D;&#xFF0C;&#x5949;&#x517B;&#x751A;&#x8C28;&#xFF0C;&#x4E0D;&#x505C;&#x5730;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x4FF8;&#x7984;&#x79C1;&#x94B1;&#x4F9B;&#x7ED9;&#x8FD9;&#x4E2A;&#x5C11;&#x5E74;&#x4EBA;&#xFF0C;&#x8FD8;&#x627E;&#x4EBA;&#x6559;&#x4ED6;&#x8BFB;&#x4E66;&#x3002;</p>
<p>&#x5F20;&#x8D3A;&#x4E43;&#x9177;&#x540F;&#x5F20;&#x6C64;&#x7684;&#x513F;&#x5B50;&#xFF0C;&#x4E3A;&#x4EBA;&#x5F88;&#x6B63;&#x76F4;&#x3002;&#x4ED6;&#x4E4B;&#x6240;&#x4EE5;&#x5165;&#x5BAB;&#x4E3A;&#x5BA6;&#x8005;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x7531;&#x4E8E;&#x4ECE;&#x524D;&#x662F;&#x592A;&#x5B50;&#x5C5E;&#x5B98;&#x800C;&#x53D7;&#x8150;&#x5211;&#x3002;&#x4F5C;&#x4E3A;&#x671D;&#x5EF7;&#x5BAB;&#x5185;&#x7684;&#x4E2D;&#x7EA7;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#xFF0C;&#x5F20;&#x8D3A;&#x5F85;&#x9047;&#x8981;&#x6BD4;&#x4E19;&#x5409;&#x9AD8;&#xFF0C;&#x94B1;&#x591A;&#x5173;&#x7CFB;&#x591A;&#xFF0C;&#x597D;&#x5403;&#x597D;&#x559D;&#x4F9B;&#x7740;&#x5218;&#x75C5;&#x5DF2;&#x3002;&#x5F85;&#x5C11;&#x5E74;&#x957F;&#x6210;&#xFF0C;&#x5F20;&#x8D3A;&#x8FD8;&#x60F3;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x5B59;&#x5973;&#x5AC1;&#x7ED9;&#x8FD9;&#x4F4D;&#x843D;&#x96BE;&#x7684;&#x7687;&#x66FE;&#x5B59;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x6C49;&#x662D;&#x5E1D;&#x521A;&#x521A;&#x4E3E;&#x884C;&#x4E86;&#x52A0;&#x51A0;&#x5178;&#x793C;&#xFF0C;&#x6625;&#x79CB;&#x6B63;&#x76DB;&#x3002;&#x800C;&#x5F20;&#x8D3A;&#x7684;&#x5F1F;&#x5F1F;&#x5F20;&#x5B89;&#x4E16;&#xFF0C;&#x65F6;&#x4E3A;&#x53F3;&#x5C06;&#x519B;&#xFF0C;&#x6B63;&#x4F5C;&#x4E3A;&#x662D;&#x5E1D;&#x7684;&#x8F85;&#x653F;&#x5927;&#x81E3;&#x3002;&#x4ED6;&#x6BCF;&#x6BCF;&#x542C;&#x54E5;&#x54E5;&#x5F20;&#x8D3A;&#x5938;&#x5956;&#x7687;&#x66FE;&#x5B59;&#x806A;&#x660E;&#xFF0C;&#x4E00;&#x76F4;&#x5FCD;&#x7740;&#x6CA1;&#x5431;&#x58F0;&#x3002;&#x6B64;&#x6B21;&#x5FFD;&#x7136;&#x542C;&#x8BF4;&#x54E5;&#x54E5;&#x8981;&#x628A;&#x5973;&#x513F;&#x5AC1;&#x7ED9;&#x7687;&#x66FE;&#x5B59;&#xFF0C;&#x52C3;&#x7136;&#x5927;&#x6012;&#xFF1A;&#x201C;&#x7687;&#x66FE;&#x5B59;&#xFF0C;&#x4E43;&#x9020;&#x53CD;&#x592A;&#x5B50;&#x5218;&#x636E;&#x7684;&#x540E;&#x4EE3;&#xFF0C;&#x6709;&#x5E78;&#x4FDD;&#x547D;&#xFF0C;&#x4EE5;&#x767E;&#x59D3;&#x5EB6;&#x6C11;&#x8EAB;&#x4EFD;&#x5403;&#x53E3;&#x516C;&#x5BB6;&#x996D;&#x5C31;&#x4E0D;&#x9519;&#x4E86;&#xFF0C;&#x5343;&#x4E07;&#x522B;&#x518D;&#x5BF9;&#x6211;&#x8BF4;&#x4F60;&#x8981;&#x5AC1;&#x5973;&#x7ED9;&#x4ED6;&#x7684;&#x4E8B;&#x60C5;&#xFF01;&#x201D;</p>
<p>&#x60F9;&#x4E0D;&#x8D77;&#x5F53;&#x5927;&#x5B98;&#x7684;&#x5F1F;&#x5F1F;&#xFF0C;&#x5F20;&#x8D3A;&#x5C31;&#x6CA1;&#x6562;&#x628A;&#x5973;&#x513F;&#x5AC1;&#x7ED9;&#x7687;&#x66FE;&#x5B59;&#x5218;&#x75C5;&#x5DF2;&#x3002;&#x4F46;&#x773C;&#x770B;&#x5B69;&#x5B50;&#x5927;&#x4E86;&#xFF0C;&#x786E;&#x5B9E;&#x8981;&#x5A36;&#x5AB3;&#x5987;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x5F20;&#x8D3A;&#x5C31;&#x627E;&#x5230;&#x201C;&#x66B4;&#x5BA4;&#x556C;&#x592B;&#x201D;&#x8BB8;&#x5E7F;&#x6C49;&#xFF0C;&#x8BF7;&#x4ED6;&#x559D;&#x9152;&#x3002;&#x4E8C;&#x4EBA;&#x9152;&#x9163;&#x8033;&#x70ED;&#x4E4B;&#x9645;&#xFF0C;&#x5F20;&#x8D3A;&#x5C31;&#x5BF9;&#x8BB8;&#x5E7F;&#x6C49;&#x8BF4;&#xFF1A;&#x201C;&#x7687;&#x66FE;&#x5B59;&#x4E43;&#x7687;&#x5E1D;&#x4EB2;&#x65CF;&#xFF0C;&#x65E5;&#x540E;&#x600E;&#x4E48;&#x4E5F;&#x80FD;&#x5F04;&#x4E2A;&#x5173;&#x5185;&#x4FAF;&#x5F53;&#x5F53;&#xFF0C;&#x4E0D;&#x5982;&#x4F60;&#x628A;&#x5973;&#x513F;&#x5AC1;&#x4ED6;&#x3002;&#x201D; &#x8BB8;&#x5E7F;&#x6C49;&#x5F53;&#x5373;&#x8BB8;&#x8BFA;&#x3002;</p>
<p>&#x201C;&#x66B4;&#x5BA4;&#x556C;&#x592B;&#x201D;&#x4E5F;&#x662F;&#x4E2A;&#x5B98;&#x540D;&#xFF0C;&#x5B98;&#x4E0D;&#x5927;&#xFF0C;&#x662F;&#x8D1F;&#x8D23;&#x5BAB;&#x5185;&#x7EC7;&#x67D3;&#x90E8;&#x95E8;&#x7684;&#x5C0F;&#x5B98;&#x3002;</p>
<p>&#x8BB8;&#x5E7F;&#x6C49;&#x662F;&#x660C;&#x9091;&#x4EBA;&#xFF0C;&#x5E74;&#x8F7B;&#x65F6;&#x66FE;&#x5728;&#x660C;&#x9091;&#x738B;&#x624B;&#x4E0B;&#x505A;&#x8FC7;&#x90CE;&#x5B98;&#x3002;&#x8FD9;&#x4E2A;&#x660C;&#x9091;&#x738B;&#xFF0C;&#x5E94;&#x8BE5;&#x4E0D;&#x662F;&#x5218;&#x8D3A;&#xFF0C;&#x800C;&#x662F;&#x5218;&#x8D3A;&#x7684;&#x7238;&#x7238;&#xFF0C;&#x5373;&#x6C49;&#x6B66;&#x5E1D;&#x548C;&#x674E;&#x592B;&#x4EBA;&#x751F;&#x7684;&#x513F;&#x5B50;&#x3001;&#x7B2C;&#x4E00;&#x4EE3;&#x660C;&#x9091;&#x738B;&#x5218;&#x9AC6;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x8BB8;&#x5E7F;&#x6C49;&#x88AB;&#x8C03;&#x5230;&#x957F;&#x5B89;&#x3002;&#x4E00;&#x6B21;&#xFF0C;&#x8BB8;&#x5E7F;&#x6C49;&#x968F;&#x4F8D;&#x6C49;&#x6B66;&#x5E1D;&#x5F80;&#x7518;&#x6CC9;&#x5BAB;&#xFF0C;&#x8BEF;&#x53D6;&#x5176;&#x4ED6;&#x90CE;&#x5B98;&#x7684;&#x9A6C;&#x978D;&#x88C5;&#x5728;&#x81EA;&#x5DF1;&#x9A6C;&#x80CC;&#x4E0A;&#xFF0C;&#x88AB;&#x53D1;&#x73B0;&#x540E;&#xFF0C;&#x6709;&#x53F8;&#x5F39;&#x52BE;&#x4ED6;&#x201C;&#x4ECE;&#x9A7E;&#x884C;&#x76D7;&#x201D;&#x3002;&#x4F9D;&#x636E;&#x6C49;&#x5F8B;&#xFF0C;&#x7F6A;&#x5F53;&#x5904;&#x6B7B;&#x3002;&#x6C49;&#x6B66;&#x5E1D;&#x5BF9;&#x4ED6;&#x5370;&#x8C61;&#x8FD8;&#x7B97;&#x4E0D;&#x9519;&#xFF0C;&#x5C31;&#x4E0B;&#x8BCF;&#x6539;&#x5224;&#x4ED6;&#x5BAB;&#x5211;&#x3002;&#x53D7;&#x4E86;&#x5BAB;&#x5211;&#xFF0C;&#x8BB8;&#x5E7F;&#x6C49;&#x5C31;&#x5165;&#x5BAB;&#x505A;&#x4E86;&#x5BA6;&#x8005;&#x4E1E;&#xFF0C;&#x5F53;&#x8D77;&#x4E86;&#x5BA6;&#x5B98;&#x5C0F;&#x5934;&#x76EE;&#x3002;&#x7978;&#x4E0D;&#x5355;&#x884C;&#xFF0C;&#x662D;&#x5E1D;&#x65F6;&#x4EE3;&#xFF0C;&#x4E0A;&#x5B98;&#x6840;&#x8C0B;&#x53CD;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x671D;&#x5EF7;&#x9884;&#x5148;&#x51C6;&#x5907;&#x4E86;&#x6570;&#x5343;&#x6761;&#x7EF3;&#x7D22;&#x51C6;&#x5907;&#x7528;&#x6765;&#x6346;&#x7ED1;&#x6293;&#x83B7;&#x7684;&#x8C0B;&#x53CD;&#x8005;&#x3002;&#x4E34;&#x884C;&#x52A8;&#xFF0C;&#x6D3E;&#x8BB8;&#x5E7F;&#x6C49;&#x53BB;&#x53D6;&#x7EF3;&#x7D22;&#xFF0C;&#x4ED6;&#x8F6C;&#x6765;&#x8F6C;&#x53BB;&#xFF0C;&#x5374;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x88C5;&#x7EF3;&#x7D22;&#x7684;&#x7BB1;&#x5B50;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4ED6;&#x53C8;&#x4EE5;&#x5931;&#x804C;&#x5750;&#x7F6A;&#x7F5A;&#x4E3A;&#x201C;&#x9B3C;&#x85AA;&#x201D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x88AB;&#x7F5A;&#x505A;&#x4E09;&#x5E74;&#x82E6;&#x5F79;&#x7684;&#x5F92;&#x5211;&#x3002;&#x518D;&#x540E;&#x6765;&#xFF0C;&#x4ED6;&#x624D;&#x5230;&#x6396;&#x5EAD;&#x4E3B;&#x7BA1;&#x67D3;&#x7EC7;&#x7684;&#x5B98;&#x7F72;&#x201C;&#x66B4;&#x5BA4;&#x201D;&#x505A;&#x4E00;&#x540D;&#x201C;&#x556C;&#x592B;&#x201D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4F50;&#x540F;&#x5C0F;&#x5B98;&#x4E86;&#x3002;&#x6B63;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x8EAB;&#x4E3A;&#x5BA6;&#x8005;&#xFF0C;&#x8BB8;&#x5E7F;&#x6C49;&#x662F;&#x4E2A;&#x6709;&#x8001;&#x5A46;&#x6709;&#x5973;&#x513F;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x8BB8;&#x5E7F;&#x6C49;&#x7684;&#x5973;&#x513F;&#x8BB8;&#x5E73;&#x541B;&#xFF0C;&#x6B63;&#x662F;&#x8C46;&#x853B;&#x5E74;&#x534E;&#x3002;&#x672C;&#x6765;&#x8BB8;&#x7ED9;&#x5185;&#x8005;&#x4EE4;&#x6B27;&#x4FAF;&#x6C0F;&#x7684;&#x513F;&#x5B50;&#x505A;&#x5AB3;&#x5987;&#x3002;&#x6CA1;&#x60F3;&#x5230;&#xFF0C;&#x5FEB;&#x8FC7;&#x95E8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x51C6;&#x65B0;&#x90CE;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x8BB8;&#x5E7F;&#x6C49;&#x59BB;&#x5B50;&#x5728;&#x5973;&#x513F;&#x51FA;&#x5AC1;&#x524D;&#xFF0C;&#x66FE;&#x627E;&#x4EBA;&#x7ED9;&#x5979;&#x770B;&#x76F8;&#x3002;&#x90A3;&#x4E2A;&#x6C5F;&#x6E56;&#x76F8;&#x58EB;&#x5927;&#x5938;&#xFF0C;&#x8BF4;&#x8FD9;&#x5C0F;&#x59D1;&#x5A18;&#x5C06;&#x6765;&#x4E00;&#x5B9A;&#x5C0A;&#x8D35;&#x65E0;&#x6BD4;&#xFF0C;&#x5C0A;&#x8D35;&#x5230;&#x4EC0;&#x4E48;&#x5730;&#x6B65;&#xFF0C;&#x90FD;&#x4E0D;&#x6562;&#x8BF4;&#x51FA;&#x6765;&#x3002;&#x534A;&#x4FE1;&#x534A;&#x7591;&#xFF0C;&#x8BB8;&#x5BB6;&#x4EBA;&#x5FC3;&#x91CC;&#x633A;&#x9AD8;&#x5174;&#x3002;</p>
<p>&#x8F6C;&#x5929;&#xFF0C;&#x8BB8;&#x5E7F;&#x6C49;&#x8001;&#x5A46;&#x542C;&#x8BF4;&#x8001;&#x516C;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x5973;&#x513F;&#x5AC1;&#x7ED9;&#x90A3;&#x4E2A;&#x9020;&#x53CD;&#x592A;&#x5B50;&#x7684;&#x5B59;&#x5B50;&#xFF0C;&#x5927;&#x6012;&#xFF0C;&#x5DEE;&#x70B9;&#x548C;&#x8001;&#x516C;&#x62FC;&#x547D;&#x3002;&#x4F46;&#x8BB8;&#x5E7F;&#x6C49;&#x91CD;&#x627F;&#x8BFA;&#xFF0C;&#x8FD8;&#x662F;&#x628A;&#x5973;&#x513F;&#x8BB8;&#x5E73;&#x541B;&#x5AC1;&#x7ED9;&#x4E86;&#x5218;&#x75C5;&#x5DF2;&#x3002;&#x5F20;&#x8D3A;&#x4E5F;&#x5927;&#x51FA;&#x5BB6;&#x8D22;&#xFF0C;&#x66FF;&#x5218;&#x75C5;&#x5DF2;&#x51FA;&#x4E86;&#x4E00;&#x5927;&#x7B14;&#x8058;&#x91D1;&#x3002;&#x7531;&#x6B64;&#xFF0C;&#x5218;&#x75C5;&#x5DF2;&#x544A;&#x522B;&#x7167;&#x987E;&#x81EA;&#x5DF1;&#x597D;&#x51E0;&#x5E74;&#x7684;&#x6069;&#x516C;&#x5F20;&#x8D3A;&#xFF0C;&#x642C;&#x5230;&#x4E86;&#x957F;&#x5B89;&#x9644;&#x8FD1;&#x7684;&#x675C;&#x53BF;&#xFF0C;&#x548C;&#x5CB3;&#x7236;&#x4E00;&#x5BB6;&#x4F4F;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x867D;&#x7136;&#x662F;&#x4E0A;&#x95E8;&#x5973;&#x5A7F;&#xFF0C;&#x4F46;&#x8BB8;&#x5E7F;&#x6C49;&#x5BF9;&#x8FD9;&#x4E2A;&#x5973;&#x5A7F;&#x975E;&#x5E38;&#x597D;&#x3002;&#x66F4;&#x8BA9;&#x4EBA;&#x5FC3;&#x6696;&#x7684;&#x662F;&#xFF0C;&#x8BB8;&#x5E73;&#x541B;&#x8C8C;&#x7F8E;&#x5584;&#x826F;&#xFF0C;&#x5BF9;&#x5F85;&#x5218;&#x75C5;&#x5DF2;&#x4F53;&#x8D34;&#x5165;&#x5FAE;&#x3002;</p>
<p>&#x6D3B;&#x4E86;&#x8FD9;&#x4E48;&#x5927;&#xFF0C;&#x770B;&#x5C3D;&#x4EBA;&#x95F4;&#x8F9B;&#x9178;&#xFF0C;&#x7EC8;&#x4E8E;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x6E29;&#x6696;&#x7684;&#x5BB6;&#xFF0C;&#x5218;&#x75C5;&#x5DF2;&#x611F;&#x52A8;&#x975E;&#x5E38;&#x3002;&#x800C;&#x5728;&#x7ED3;&#x5A5A;&#x7684;&#x7B2C;&#x4E8C;&#x5E74;&#xFF0C;&#x592B;&#x59BB;&#x4FE9;&#x5C31;&#x751F;&#x4E0B;&#x4E86;&#x4E00;&#x4E2A;&#x513F;&#x5B50;&#x3002;&#x6BD5;&#x7ADF;&#x662F;&#x738B;&#x5B50;&#x516C;&#x5B59;&#xFF0C;&#x5218;&#x75C5;&#x5DF2;&#x867D;&#x7136;&#x806A;&#x660E;&#x597D;&#x5B66;&#xFF0C;&#x4F46;&#x9752;&#x6625;&#x671F;&#x8377;&#x5C14;&#x8499;&#x65FA;&#x76DB;&#xFF0C;&#x4E5F;&#x559C;&#x6B22;&#x6E38;&#x4FA0;&#x4E4B;&#x4E8B;&#xFF0C;&#x6597;&#x9E21;&#x8D70;&#x72D7;&#xFF0C;&#x5E38;&#x5E38;&#x548C;&#x4E00;&#x7FA4;&#x5C11;&#x5E74;&#x6E38;&#x4E50;&#xFF0C;&#x56E0;&#x6B64;&#x904D;&#x77E5;&#x4E0B;&#x5C42;&#x793E;&#x4F1A;&#x7684;&#x865A;&#x5B9E;&#x4EE5;&#x53CA;&#x540F;&#x6CBB;&#x5F97;&#x5931;&#x3002;&#x5BF9;&#x6B64;&#xFF0C;&#x8001;&#x4E08;&#x4EBA;&#x8BB8;&#x5E7F;&#x6C49;&#x4E5F;&#x7741;&#x4E00;&#x773C;&#xFF0C;&#x95ED;&#x4E00;&#x773C;&#x3002;&#x7FC1;&#x5A7F;&#x4E24;&#x4E2A;&#x5176;&#x4E50;&#x878D;&#x878D;&#x3002;</p>
<p>&#x5FFD;&#x7136;&#x4E00;&#x5929;&#xFF0C;&#x8FD9;&#x4E2A;&#x7687;&#x66FE;&#x5B59;&#x51FA;&#x8EAB;&#x7684;&#x5973;&#x5A7F;&#x665A;&#x4E0A;&#x6CA1;&#x56DE;&#x6765;&#x3002;&#x4E00;&#x6253;&#x542C;&#xFF0C;&#x8BF4;&#x662F;&#x5BAB;&#x5185;&#x6765;&#x4E86;&#x4E00;&#x5927;&#x5806;&#x58EB;&#x5175;&#xFF0C;&#x628A;&#x5C0F;&#x4F19;&#x5B50;&#x201C;&#x5F04;&#x201D;&#x8D70;&#x4E86;&#x3002;</p>
<p>&#x539F;&#x6765;&#xFF0C;&#x5218;&#x8D3A;&#x88AB;&#x5E9F;&#x540E;&#xFF0C;&#x970D;&#x5149;&#x7B49;&#x5927;&#x81E3;&#x5546;&#x8BAE;&#x7EE7;&#x627F;&#x4EBA;&#x95EE;&#x9898;&#xFF0C;&#x5F53;&#x65F6;&#x5DF2;&#x7ECF;&#x5347;&#x4EFB;&#x5149;&#x7984;&#x5927;&#x592B;&#x7684;&#x4E19;&#x5409;&#xFF0C;&#x5C31;&#x5411;&#x6267;&#x653F;&#x5927;&#x5C06;&#x519B;&#x970D;&#x5149;&#x9012;&#x4EA4;&#x4E86;&#x4E00;&#x4EFD;&#x594F;&#x7AE0;&#xFF0C;&#x63A8;&#x4E3E;&#x5218;&#x75C5;&#x5DF2;&#x4E3A;&#x7EE7;&#x627F;&#x4EBA;&#x3002;&#x4E19;&#x5409;&#x4FDD;&#x8BC1;&#x8BF4;&#xFF0C;&#x4EE5;&#x5AE1;&#x4EE5;&#x4EB2;&#x4EE5;&#x4EBA;&#x54C1;&#x4EE5;&#x5B66;&#x54C1;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#x80AF;&#x5B9A;&#x80FD;&#x6210;&#xFF01;</p>
<p>&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x5218;&#x75C5;&#x5DF2;&#xFF0C;&#x8FD8;&#x771F;&#x6CA1;&#x8FDB;&#x5165;&#x970D;&#x5149;&#x89C6;&#x91CE;&#x3002;&#x4F46;&#x7B49;&#x5230;&#x63D0;&#x51FA;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x4E0E;&#x4F17;&#x5927;&#x81E3;&#x4E00;&#x5546;&#x8BAE;&#xFF0C;&#x5374;&#x5F97;&#x5230;&#x4E86;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x7684;&#x4E00;&#x81F4;&#x540C;&#x610F;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x524D;&#x592A;&#x5B50;&#x5218;&#x636E;&#x66FE;&#x7ECF;&#x5E7F;&#x5F97;&#x4EBA;&#x5FC3;&#x3002;</p>
<p>&#x7FA4;&#x81E3;&#x594F;&#x8BAE;&#xFF0C;&#x5F88;&#x5FEB;&#x9001;&#x5230;&#x4E0A;&#x5B98;&#x592A;&#x540E;&#x90A3;&#x91CC;&#x3002;&#x65E2;&#x7136;&#x662F;&#x5916;&#x7956;&#x7236;&#x9001;&#x6765;&#x7684;&#x594F;&#x758F;&#xFF0C;&#x5F53;&#x7136;&#x8981;&#x9A6C;&#x4E0A;&#x540C;&#x610F;&#x3002;&#x800C;&#x4E0A;&#x5B98;&#x6C0F;&#x62FF;&#x7B14;&#x5728;&#x758F;&#x594F;&#x4E0A;&#x5199;&#x4E0B;&#x201C;&#x53EF;&#x201D;&#x5B57;&#x7684;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x8FD9;&#x4E2A;&#x5341;&#x4E94;&#x5C81;&#x7684;&#x5973;&#x5B69;&#x5C31;&#x53C8;&#x5347;&#x4E86;&#x4E00;&#x8F88;&#x513F;&#xFF0C;&#x6210;&#x4E3A;&#x201C;&#x592A;&#x7687;&#x592A;&#x540E;&#x201D;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5979;&#x6210;&#x4E3A;&#x6BD4;&#x81EA;&#x5DF1;&#x8FD8;&#x5927;&#x4E09;&#x5C81;&#x7684;&#x5218;&#x75C5;&#x5DF2;&#x7684;&#x5976;&#x5976;&#x8F88;&#x3002;</p>
<p>&#x7EA2;&#x65E5;&#x521D;&#x5347;&#xFF01;&#x4E00;&#x5934;&#x96FE;&#x6C34;&#x7684;&#x5218;&#x75C5;&#x5DF2;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x7CCA;&#x91CC;&#x7CCA;&#x6D82;&#x5C31;&#x88AB;&#x4EBA;&#x62E5;&#x4E0A;&#x4E86;&#x5927;&#x6C49;&#x5929;&#x5B50;&#x7684;&#x5B9D;&#x5EA7;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5510;&#x671D;&#x8BD7;&#x4EBA;&#x674E;&#x5546;&#x9690;&#x624D;&#x5982;&#x6B64;&#x611F;&#x6168;&#xFF1A;&#x201C;&#x5C0F;&#x6765;&#x60DF;&#x5C04;&#x730E;&#xFF0C;&#x5174;&#x7F62;&#x5F97;&#x4E7E;&#x5764;&#x3002;&#x201D;</p>
<h2 id="&#x8D2B;&#x8D31;&#x4E0D;&#x76F8;&#x79BB;&#x5BCC;&#x8D35;&#x4EA6;&#x76F8;&#x77E5;">&#x8D2B;&#x8D31;&#x4E0D;&#x76F8;&#x79BB;,&#x5BCC;&#x8D35;&#x4EA6;&#x76F8;&#x77E5;</h2>
<p>&#x5218;&#x75C5;&#x5DF2;&#x5165;&#x5BAB;&#x5F53;&#x4E86;&#x7687;&#x5E1D;&#xFF0C;&#x5F88;&#x60F3;&#x9A6C;&#x4E0A;&#x628A;&#x60A3;&#x96BE;&#x59BB;&#x5B50;&#x8BB8;&#x5E73;&#x541B;&#x5C01;&#x4E3A;&#x7687;&#x540E;&#x3002;</p>
<p>&#x4F46;&#x5E1D;&#x4F4D;&#x672A;&#x7A33;&#xFF0C;&#x4ED6;&#x4E5F;&#x4E0D;&#x6562;&#x5192;&#x5931;&#xFF0C;&#x5C31;&#x4F9D;&#x636E;&#x5BAB;&#x5185;&#x793C;&#x5B98;&#x5EFA;&#x8BAE;&#xFF0C;&#x5148;&#x628A;&#x8BB8;&#x5E73;&#x541B;&#x5C01;&#x4E3A;&#x7687;&#x5E1D;&#x6700;&#x9AD8;&#x7EA7;&#x7684;&#x59BE;&#x4F8D;&#x2014;&#x2014;&#x5A55;&#x59A4;&#x3002;</p>
<p>&#x800C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x62E5;&#x7ACB;&#x5218;&#x75C5;&#x5DF2;&#x505A;&#x7687;&#x5E1D;&#x529F;&#x52B3;&#x6700;&#x5927;&#x7684;&#x5927;&#x81E3;&#x970D;&#x5149;&#xFF0C;&#x60F3;&#x628A;&#x4ED6;&#x7684;&#x5C0F;&#x5973;&#x513F;&#x970D;&#x6210;&#x541B;&#x5AC1;&#x7ED9;&#x7687;&#x5E1D;&#x505A;&#x7687;&#x540E;&#x3002;&#x767E;&#x5B98;&#x4EEC;&#x5FC3;&#x77E5;&#x809A;&#x660E;&#xFF0C;&#x7EB7;&#x7EB7;&#x4E0A;&#x4E66;&#xFF0C;&#x8BF7;&#x5BA3;&#x5E1D;&#x9A6C;&#x4E0A;&#x518C;&#x7ACB;&#x7687;&#x540E;&#xFF0C;&#x5E76;&#x6307;&#x540D;&#x9053;&#x59D3;&#xFF0C;&#x8BF4;&#x5927;&#x81E3;&#x970D;&#x5149;&#x7684;&#x5973;&#x513F;&#x970D;&#x6210;&#x541B;&#x6027;&#x683C;&#x826F;&#x6DD1;&#xFF0C;&#x51FA;&#x8EAB;&#x9AD8;&#x8D35;&#xFF0C;&#x975E;&#x5979;&#x83AB;&#x5C5E;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x8EAB;&#x4E3A;&#x7687;&#x5E1D;&#xFF0C;&#x5BA3;&#x5E1D;&#x4E5F;&#x6839;&#x672C;&#x4E0D;&#x6562;&#x5F97;&#x7F6A;&#x970D;&#x5149;&#x3002;&#x4F46;&#x6BD5;&#x7ADF;&#x7ED3;&#x53D1;&#x592B;&#x59BB;&#xFF0C;&#x60C5;&#x6DF1;&#x610F;&#x539A;&#xFF0C;&#x5BA3;&#x5E1D;&#x8FD8;&#x662F;&#x60F3;&#x628A;&#x8BB8;&#x5E73;&#x541B;&#x6276;&#x4F5C;&#x7687;&#x540E;&#xFF0C;&#x601D;&#x6765;&#x60F3;&#x53BB;&#xFF0C;&#x4ED6;&#x5C31;&#x7ED5;&#x7740;&#x5F2F;&#x5B50;&#x4E0B;&#x4E86;&#x9053;&#x8BCF;&#x4E66;&#xFF0C;&#x8BF4;&#x81EA;&#x5DF1;&#x5E74;&#x5C11;&#x8D2B;&#x8D31;&#x65F6;&#xFF0C;&#x5728;&#x6C11;&#x95F4;&#x5F97;&#x5230;&#x8FC7;&#x4E00;&#x628A;&#x5B9D;&#x5251;&#x3002;&#x5982;&#x4ECA;&#xFF0C;&#x867D;&#x7136;&#x505A;&#x4E86;&#x5929;&#x5B50;&#xFF0C;&#x867D;&#x7136;&#x6709;&#x65B0;&#x5251;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x60E6;&#x5FF5;&#x4ECE;&#x524D;&#x90A3;&#x628A;&#x65E7;&#x5251;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x81E3;&#x4EEC;&#x5E2E;&#x5E2E;&#x5FD9;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x90A3;&#x628A;&#x65E7;&#x5B9D;&#x5251;&#x627E;&#x56DE;&#x6765;&#x3002;</p>
<p>&#x6C49;&#x671D;&#x5927;&#x81E3;&#x4EEC;&#x660E;&#x767D;&#xFF0C;&#x539F;&#x6765;&#x7687;&#x5E1D;&#x8FD8;&#x662F;&#x60F3;&#x7ED3;&#x53D1;&#x59BB;&#x5B50;&#x505A;&#x7687;&#x540E;&#x554A;&#x3002;&#x518D;&#x60F3;&#x60F3;&#xFF0C;&#x6C49;&#x671D;&#x6C5F;&#x5C71;&#x6BD5;&#x7ADF;&#x59D3;&#x5218;&#x4E0D;&#x59D3;&#x970D;&#xFF0C;&#x6700;&#x7EC8;&#x5927;&#x81E3;&#x4EEC;&#x591A;&#x6570;&#x8F6C;&#x5411;&#xFF0C;&#x652F;&#x6301;&#x5BA3;&#x5E1D;&#x7ACB;&#x8BB8;&#x5E73;&#x541B;&#x4E3A;&#x7687;&#x540E;&#x3002;</p>
<p>&#x800C;&#x5BA3;&#x5E1D;&#x4E0D;&#x5FD8;&#x65E7;&#x60C5;&#x7684;&#x8FD9;&#x4E2A;&#x5178;&#x6545;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x7684;&#x201C;&#x6545;&#x5251;&#x60C5;&#x6DF1;&#x201D;&#x4E86;&#x3002;</p>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.css">

<script src="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.min.js"></script>

<script src="https://wangwei1237.gitee.io/md5.min.js"></script>

<div id="gitalk-container" class="page-footer"></div>

<script src="https://wangwei1237.gitee.io/gittalk-config.js"></script> 

<footer class="page-footer"><span class="copyright">Copyrights &#xA9; wangwei all right reserved</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="龙城飞将.html" class="navigation navigation-prev " aria-label="Previous page: 龙城飞将">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="芒刺在背.html" class="navigation navigation-next " aria-label="Next page: 芒刺在背">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"故剑情深","level":"1.5","depth":1,"next":{"title":"芒刺在背","level":"1.6","depth":1,"path":"src/芒刺在背.md","ref":"src/芒刺在背.md","articles":[]},"previous":{"title":"龙城飞将","level":"1.4","depth":1,"path":"src/龙城飞将.md","ref":"src/龙城飞将.md","articles":[]},"dir":"ltr"},"config":{"plugins":["page-toc-button","tbfed-pagefooter","cnzz","hints","sitemap-general"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyrights &copy wangwei"},"search":{},"cnzz":{"style":"1","visible":true,"siteid":"1278605528"},"hints":{"danger":"fa fa-bug","info":"fa fa-info-circle","tip":"fa fa-sticky-note","working":"fa fa-cog fa-spin"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sitemap-general":{"prefix":"https://wangwei1237.gitee.io/idioms/"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"page-toc-button":{"maxTocDepth":2,"minTocSize":2},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"wangwei17","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":16,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":true},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"成语的温度","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{"17哥的个人网站":"https://wangwei1237.gitee.io/"}},"gitbook":"*","description":"成语的温度","extension":null},"file":{"path":"src/故剑情深.md","mtime":"2019-09-04T01:59:17.644Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-07T11:12:05.497Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-page-toc-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-cnzz/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

