
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>光武中兴汉世祖 · 成语的温度</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="wangwei17">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-page-toc-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="汉官威仪.html" />
    
    
    <link rel="prev" href="张敞画眉.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"repo":"wangwei1237/temperature-of-the-idioms","types":["star"],"size":"small"};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://wangwei1237.gitee.io/" target="_blank" class="custom-link">17哥的个人网站</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        <li class="header">前言</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">秦</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../qin/指鹿为马.html">
            
                <a href="../qin/指鹿为马.html">
            
                    
                    指鹿为马的赵高
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../qin/破釜沉舟.html">
            
                <a href="../qin/破釜沉舟.html">
            
                    
                    破釜沉舟楚霸王
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.2.1" data-path="../qin/衣锦还乡.html">
            
                <a href="../qin/衣锦还乡.html">
            
                    
                    衣锦还乡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2.2" data-path="../qin/沐猴而冠.html">
            
                <a href="../qin/沐猴而冠.html">
            
                    
                    沐猴而冠
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="../qin/约法三章.html">
            
                <a href="../qin/约法三章.html">
            
                    
                    约法三章刘沛公
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">汉</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="冯唐易老.html">
            
                <a href="冯唐易老.html">
            
                    
                    易老的冯唐
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1.1" data-path="挺身卫帝.html">
            
                <a href="挺身卫帝.html">
            
                    
                    挺身卫帝冯昭义
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="李广难封.html">
            
                <a href="李广难封.html">
            
                    
                    难封的飞将军李广
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="相如窃玉.html">
            
                <a href="相如窃玉.html">
            
                    
                    相如窃玉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="故剑情深.html">
            
                <a href="故剑情深.html">
            
                    
                    故剑情深汉宣帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="芒刺在背.html">
            
                <a href="芒刺在背.html">
            
                    
                    让皇上芒刺在背的窦光
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.6" data-path="非驴非马.html">
            
                <a href="非驴非马.html">
            
                    
                    非驴非马的龟兹国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.7" data-path="张敞画眉.html">
            
                <a href="张敞画眉.html">
            
                    
                    张敞画眉
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="3.8" data-path="光武中兴汉世祖.html">
            
                <a href="光武中兴汉世祖.html">
            
                    
                    光武中兴汉世祖
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.8.1" data-path="汉官威仪.html">
            
                <a href="汉官威仪.html">
            
                    
                    汉官威仪武信侯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.2" data-path="荒亭进粥.html">
            
                <a href="荒亭进粥.html">
            
                    
                    荒亭进粥的冯异
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.3" data-path="推心置腹.html">
            
                <a href="推心置腹.html">
            
                    
                    推心置腹铜马帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.4" data-path="失之东隅收之桑榆.html">
            
                <a href="失之东隅收之桑榆.html">
            
                    
                    失之东隅，收之桑榆的冯异
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.5" data-path="铁中铮铮庸中佼佼.html">
            
                <a href="铁中铮铮庸中佼佼.html">
            
                    
                    铁中铮铮，庸中佼佼的徐宣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.6" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    驽马铅刀更始帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.7" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    一顾之价的光武帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.8" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    骥尾之蝇，千里绝群的光武帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.9" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    扶倾救危的隗季孟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.10" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    旗鼓相当光武帝
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">两晋</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../liang_jin/韩寿偷香.html">
            
                <a href="../liang_jin/韩寿偷香.html">
            
                    
                    韩寿偷香
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">南北朝</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../nan_bei_chao/沈约瘦腰.html">
            
                <a href="../nan_bei_chao/沈约瘦腰.html">
            
                    
                    沈约瘦腰
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">隋</li>
        
        
    

    
        
        <li class="header">唐</li>
        
        
    
        <li class="chapter " data-level="7.1" data-path="../tang/唾面自干.html">
            
                <a href="../tang/唾面自干.html">
            
                    
                    唾面自干娄师德
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >光武中兴汉世祖</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x4E16;&#x7956;&#x5149;&#x6B66;&#x7687;&#x5E1D;&#x8BB3;&#x79C0;&#xFF0C;&#x5B57;&#x6587;&#x53D4;&#xFF0C;&#x5357;&#x9633;&#x8521;&#x9633;&#x4EBA;&#xFF0C;&#x9AD8;&#x7956;&#x4E5D;&#x4E16;&#x4E4B;&#x5B59;&#x4E5F;&#x3002;&#x6839;&#x636E;&#x300A;&#x4E1C;&#x89C2;&#x6C49;&#x8BB0;&#x300B;&#xFF0C;&#x5218;&#x79C0;&#x7684;&#x7236;&#x4EB2;&#x5218;&#x94A6;&#xFF08;&#x65F6;&#x4EFB;&#x6D4E;&#x9633;&#x53BF;&#x4EE4;&#xFF09;&#x5728;&#x5218;&#x79C0;&#x8981;&#x51FA;&#x751F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x5BB6;&#x5730;&#x52BF;&#x8F83;&#x4F4E;&#xFF0C;&#x6BD4;&#x8F83;&#x6F6E;&#x6E7F;&#xFF0C;&#x5C31;&#x5047;&#x516C;&#x6D4E;&#x79C1;&#xFF0C;&#x628A;&#x8001;&#x5A46;&#x5F04;&#x5230;&#x4E86;&#x5F53;&#x65F6;&#x6D4E;&#x9633;&#x53BF;&#xFF08;&#x4ECA;&#x6CB3;&#x5357;&#x5170;&#x8003;&#xFF09;&#x5185;&#x6C49;&#x6B66;&#x5E1D;&#x539F;&#x5148;&#x7684;&#x884C;&#x5BAB;&#x5B89;&#x987F;&#x4E0B;&#x6765;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5218;&#x79C0;&#x51FA;&#x751F;&#x4E8E;&#x6614;&#x65E5;&#x6C49;&#x6B66;&#x5E1D;&#x7684;&#x884C;&#x5BAB;&#x3002;&#x9F99;&#x5BAB;&#x751F;&#x9F99;&#x5B50;&#xFF0C;&#x4F3C;&#x4E4E;&#x9884;&#x793A;&#x7740;&#x8FD9;&#x5B69;&#x5B50;&#x65E5;&#x540E;&#x5927;&#x6709;&#x51FA;&#x606F;&#x3002;</p>
<p>&#x5218;&#x5BB6;&#x54E5;&#x4EE8;&#xFF0C;&#x8001;&#x5927;&#x5218;&#x7E2F;&#x6027;&#x60C5;&#x521A;&#x731B;&#xFF0C;&#x5E73;&#x65F6;&#x559C;&#x6B22;&#x4EA4;&#x670B;&#x7ED3;&#x53CB;&#xFF0C;&#x5F04;&#x4FA0;&#x4F7F;&#x6C14;&#xFF0C;&#x9010;&#x6E10;&#x53D8;&#x6210;&#x4E86;&#x4E61;&#x6751;&#x9ED1;&#x793E;&#x4F1A;&#x5934;&#x76EE;&#x4E00;&#x7C7B;&#x7684;&#x4EBA;&#x7269;&#xFF1B;&#x8001;&#x4E8C;&#x5218;&#x4EF2;&#x6027;&#x683C;&#x666E;&#x901A;&#xFF0C;&#x53EA;&#x77E5;&#x9053;&#x57CB;&#x5934;&#x79CD;&#x7530;&#xFF1B;&#x800C;&#x8001;&#x4E09;&#x5218;&#x79C0;&#x6027;&#x60C5;&#x6E29;&#x548C;&#xFF0C;&#x4F3C;&#x4E4E;&#x5BF9;&#x4E8E;&#x5F53;&#x65F6;&#x7684;&#x519C;&#x6851;&#x7A3C;&#x7A51;&#x975E;&#x5E38;&#x5BC4;&#x60C5;&#xFF0C;&#x4E0E;&#x4E16;&#x65E0;&#x4E89;&#xFF0C;&#x4E00;&#x70B9;&#x6CA1;&#x6709;&#x80F8;&#x6000;&#x5927;&#x5FD7;&#x7684;&#x610F;&#x601D;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x5927;&#x54E5;&#x5218;&#x7E2F;&#x5E38;&#x5E38;&#x7B11;&#x8BDD;&#x4E09;&#x5F1F;&#x5218;&#x79C0;&#x6CA1;&#x51FA;&#x606F;&#x3002;</p>
<p>&#x5218;&#x5BB6;&#x5144;&#x5F1F;&#x5728;&#x4E61;&#x4E0B;&#x8FC7;&#x7740;&#x666E;&#x901A;&#x800C;&#x5E73;&#x9759;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x5927;&#x6C49;&#x738B;&#x671D;&#x5374;&#x65E5;&#x76CA;&#x8D70;&#x5411;&#x5371;&#x4EA1;&#x3002;&#x897F;&#x6C49;&#x5927;&#x53F8;&#x9A6C;&#x738B;&#x83BD;&#x5C45;&#x5FC3;&#x53F5;&#x6D4B;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x4E2A;&#x811A;&#x5370;&#xFF0C;&#x9010;&#x6E10;&#x628A;&#x6301;&#x4E86;&#x6C49;&#x671D;&#x7684;&#x5927;&#x6743;&#x3002;8&#x5E74;&#xFF0C;&#x738B;&#x83BD;&#x7BE1;&#x6C49;&#xFF0C;&#x6539;&#x56FD;&#x53F7;&#x4E3A;&#x201C;&#x65B0;&#x201D;&#xFF0C;&#x81EA;&#x5DF1;&#x5F53;&#x7687;&#x5E1D;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x867D;&#x7136;&#x7BE1;&#x6C49;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x738B;&#x83BD;&#x6BD5;&#x7ADF;&#x4E0D;&#x662F;&#x66F9;&#x64CD;&#x90A3;&#x6837;&#x7684;&#x96C4;&#x624D;&#x5927;&#x7565;&#x4E4B;&#x4EBA;&#xFF0C;&#x8EAB;&#x540E;&#x66F4;&#x65E0;&#x66F9;&#x4E15;&#x90A3;&#x6837;&#x7684;&#x597D;&#x513F;&#x5B50;&#xFF0C;&#x8FD9;&#x5927;&#x4E66;&#x5446;&#x5B50;&#x4E43;&#x5929;&#x751F;&#x4E4C;&#x6258;&#x90A6;&#x5F0F;&#x7684;&#x72C2;&#x4EBA;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x968F;&#x7740;&#x4ED6;&#x201C;&#x6539;&#x9769;&#x201D;&#x63AA;&#x65BD;&#x7684;&#x4E0D;&#x65AD;&#x51FA;&#x53F0;&#xFF0C;&#x65B0;&#x671D;&#x793E;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x52A8;&#x8361;&#x3002;</p>
<p>&#x738B;&#x83BD;&#x5929;&#x51E4;&#x4E2D;&#xFF0C;&#x4E43;&#x4E4B;&#x957F;&#x5B89;&#xFF0C;&#x53D7;&#x300A;&#x5C1A;&#x4E66;&#x300B;&#xFF0C;&#x7565;&#x901A;&#x5927;&#x4E49;&#x3002;&#x4EBA;&#x5728;&#x90FD;&#x57CE;&#x957F;&#x5B89;&#x7684;&#x5218;&#x79C0;&#xFF0C;&#x663E;&#x7136;&#x4E0D;&#x662F;&#x90A3;&#x79CD;&#x8BFB;&#x6B7B;&#x4E66;&#x3001;&#x6B7B;&#x8BFB;&#x4E66;&#x7684;&#x4EBA;&#x3002;&#x4ED6;&#x5F88;&#x4F1A;&#x52E4;&#x5DE5;&#x4FED;&#x5B66;&#xFF0C;&#x9664;&#x4E86;&#x548C;&#x8001;&#x540C;&#x5B66;&#x6731;&#x4F51;&#x5408;&#x8D44;&#x4E70;&#x871C;&#x5408;&#x836F;&#x56FE;&#x8D22;&#x4EE5;&#x5916;&#xFF0C;&#x8FD8;&#x548C;&#x540C;&#x5BBF;&#x820D;&#x7684;&#x97E9;&#x5B50;&#x4E24;&#x4E2A;&#x4EBA;&#x51D1;&#x94B1;&#x4E70;&#x4E86;&#x4E00;&#x5934;&#x9A74;&#xFF0C;&#x51FA;&#x79DF;&#x7ED9;&#x540C;&#x5B66;&#x4F7F;&#x7528;&#x8D5A;&#x94B1;&#x3002;&#x4E00;&#x6B21;&#xFF0C;&#x4E3A;&#x4E86;&#x66FF;&#x53D4;&#x7236;&#x5BB6;&#x8FFD;&#x8BA8;&#x7CAE;&#x79DF;&#xFF0C;&#x4ED6;&#x7ADF;&#x7136;&#x53BB;&#x5F53;&#x65F6;&#x7684;&#x5927;&#x53F8;&#x9A6C;&#x4E25;&#x5C24;&#x5BB6;&#x91CC;&#x8FFD;&#x8BBC;&#xFF0C;&#x4F7F;&#x5F97;&#x4E25;&#x5C24;&#x5BF9;&#x4ED6;&#x53E6;&#x773C;&#x76F8;&#x770B;&#x3002;&#x4ECE;&#x4E0A;&#x8FF0;&#x8FD9;&#x51E0;&#x4EF6;&#x5C0F;&#x4E8B;&#x513F;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x5218;&#x79C0;&#x4E0D;&#x4EC5;&#x6709;&#x7ECF;&#x8425;&#x5934;&#x8111;&#xFF0C;&#x8FD8;&#x662F;&#x90A3;&#x79CD;&#x5F88;&#x6709;&#x80C6;&#x7565;&#x7684;&#x4EBA;&#x3002;&#x4ED6;&#x60C5;&#x5546;&#x5F88;&#x9AD8;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x7ED9;&#x522B;&#x4EBA;&#x7559;&#x4E0B;&#x6DF1;&#x523B;&#x7684;&#x5370;&#x8C61;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x5218;&#x79C0;&#x8DDF;&#x968F;&#x59D0;&#x592B;&#x9093;&#x6668;&#x5230;&#x5B9B;&#x57CE;&#xFF0C;&#x53BB;&#x62DC;&#x8BBF;&#x4E00;&#x4E2A;&#x53EB;&#x8521;&#x5C11;&#x516C;&#x7684;&#x540D;&#x58EB;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x8521;&#x5BB6;&#x4E5F;&#x662F;&#x5BBE;&#x670B;&#x6EE1;&#x5802;&#xFF0C;&#x5927;&#x5BB6;&#x9AD8;&#x8C08;&#x9614;&#x8BBA;&#xFF0C;&#x8521;&#x5C11;&#x516C;&#x8FD9;&#x4E2A;&#x4EBA;&#x975E;&#x5E38;&#x64C5;&#x957F;&#x56FE;&#x8C36;&#x4E4B;&#x5B66;&#xFF0C;&#x5F53;&#x4F17;&#x9AD8;&#x8A00;&#xFF1A;&#x201C;&#x6839;&#x636E;&#x6211;&#x5BF9;&#x56FE;&#x8C36;&#x7684;&#x63A8;&#x7A76;&#xFF0C;&#x5218;&#x79C0;&#x5F53;&#x4E3A;&#x5929;&#x5B50;&#xFF01;&#x201D;&#x8BDD;&#x97F3;&#x521A;&#x843D;&#xFF0C;&#x5EA7;&#x4E2D;&#x5C31;&#x6709;&#x4EBA;&#x63A5;&#x8BDD;&#x832C;&#xFF1A;&#x201C;&#x96BE;&#x9053;&#x662F;&#x56FD;&#x5E08;&#x516C;&#x5218;&#x79C0;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x90A3;&#x4EBA;&#x53E3;&#x4E2D;&#x7684;&#x56FD;&#x5E08;&#x516C;&#x5218;&#x79C0;&#xFF0C;&#x5C31;&#x662F;&#x5F53;&#x65F6;&#x738B;&#x83BD;&#x624B;&#x4E0B;&#x7684;&#x5BA0;&#x81E3;&#x5218;&#x6B46;&#xFF0C;&#x8FD9;&#x5218;&#x6B46;&#x539F;&#x6765;&#x4E5F;&#x662F;&#x6C49;&#x671D;&#x5B97;&#x5BA4;&#xFF0C;&#x800C;&#x4E14;&#x7687;&#x65CF;&#x8840;&#x7F18;&#x6BD4;&#x5218;&#x79C0;&#x4E00;&#x65CF;&#x8981;&#x8FD1;&#x5F97;&#x591A;&#x3002;&#x522B;&#x770B;&#x662F;&#x6B63;&#x5B97;&#x5B97;&#x5BA4;&#xFF0C;&#x5218;&#x6B46;&#x5728;&#x738B;&#x83BD;&#x7BE1;&#x6C49;&#x8FC7;&#x7A0B;&#x4E2D;&#x53EF;&#x662F;&#x51FA;&#x4E86;&#x5927;&#x529B;&#x5E2E;&#x4E86;&#x5927;&#x5FD9;&#xFF0C;&#x4E00;&#x76F4;&#x4E3A;&#x738B;&#x83BD;&#x6447;&#x65D7;&#x5450;&#x558A;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x738B;&#x83BD;&#x505A;&#x7687;&#x5E1D;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x5C01;&#x4ED6;&#x4E3A;&#x56FD;&#x5E08;&#x3002;</p>
<p>&#x8C36;&#x7EAC;&#x5B66;&#x8BF4;&#x4E43;&#x79E6;&#x6C49;&#x65F6;&#x4EE3;&#x7684;&#x663E;&#x5B66;&#x4E4B;&#x4E00;&#xFF0C;&#x4E0D;&#x4EC5;&#x8521;&#x5C11;&#x516C;&#x77E5;&#x9053;&#x201C;&#x5218;&#x79C0;&#x5F53;&#x4E3A;&#x5929;&#x5B50;&#x201D;&#x7684;&#x8C36;&#x8A00;&#xFF0C;&#x6DF1;&#x8C19;&#x56FE;&#x8C36;&#x7684;&#x5218;&#x6B46;&#x4E5F;&#x65E9;&#x77E5;&#x9053;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x524D;&#x51E0;&#x5E74;&#x4E5F;&#x628A;&#x81EA;&#x5DF1;&#x5218;&#x6B46;&#x7684;&#x540D;&#x5B57;&#x6539;&#x4E3A;&#x201C;&#x5218;&#x79C0;&#x201D;&#xFF0C;&#x4EE5;&#x5E94;&#x56FE;&#x8C36;&#x3002;</p>
<p>&#x4F17;&#x4EBA;&#x55A7;&#x6270;&#x95F4;&#xFF0C;&#x5218;&#x79C0;&#x5927;&#x7B11;&#xFF0C;&#x968F;&#x53E3;&#x63A5;&#x8A00;&#xFF1A;&#x201C;&#x65E2;&#x7136;&#x56FE;&#x8C36;&#x8BF4;&#x2018;&#x5218;&#x79C0;&#x5F53;&#x4E3A;&#x5929;&#x5B50;&#x2019;&#xFF0C;&#x600E;&#x4E48;&#x89C1;&#x5F97;&#x5C31;&#x4E0D;&#x662F;&#x6211;&#x5462;&#xFF01;&#x201D;
&#x6EE1;&#x5802;&#x5BBE;&#x5BA2;&#x770B;&#x5230;&#x5218;&#x79C0;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x6BDB;&#x5934;&#x5C0F;&#x4F19;&#x5B50;&#x5982;&#x6B64;&#x8BF4;&#xFF0C;&#x4E5F;&#x90FD;&#x54C4;&#x5802;&#x5927;&#x7B11;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EBA;&#x62FF;&#x5218;&#x79C0;&#x7684;&#x8BDD;&#x5F53;&#x771F;&#xFF0C;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x8C8C;&#x4E0D;&#x60CA;&#x4EBA;&#x7684;&#x5C0F;&#x7CAE;&#x98DF;&#x8D29;&#x5B50;&#xFF0C;&#x7ADF;&#x6562;&#x81EA;&#x6BD4;&#x5929;&#x5B50;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8BA9;&#x4EBA;&#x53D1;&#x7B11;&#x3002;</p>
<p>&#x522B;&#x4EBA;&#x6CA1;&#x5F53;&#x771F;&#xFF0C;&#x5218;&#x79C0;&#x7684;&#x59D0;&#x592B;&#x9093;&#x6668;&#x6697;&#x81EA;&#x5FC3;&#x559C;&#xFF0C;&#x4ED6;&#x5185;&#x5FC3;&#x4E2D;&#x8FD8;&#x771F;&#x62FF;&#x8FD9;&#x53E5;&#x8C36;&#x8A00;&#x5F53;&#x56DE;&#x4E8B;&#x513F;&#x4E86;&#x3002;&#x65E5;&#x540E;&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x8FD9;&#x4F4D;&#x5C0F;&#x8205;&#x5B50;&#x771F;&#x6210;&#x4E86;&#x5929;&#x5B50;&#xFF0C;&#x81EA;&#x5DF1;&#x5BB6;&#x65CF;&#x8363;&#x534E;&#x5BCC;&#x8D35;&#x8FD8;&#x5DEE;&#x5F97;&#x4E86;&#xFF1F;&#x4ECE;&#x6B64;&#xFF0C;&#x9093;&#x6668;&#x5C31;&#x66F4;&#x9AD8;&#x770B;&#x5218;&#x79C0;&#x4E00;&#x773C;&#xFF0C;&#x8FC7;&#x540E;&#xFF0C;&#x4ED6;&#x8FD8;&#x4EE5;&#x8A00;&#x8BED;&#x8BD5;&#x63A2;&#x5218;&#x79C0;&#xFF1A;&#x201C;&#x738B;&#x83BD;&#x6096;&#x66B4;&#xFF0C;&#x76DB;&#x590F;&#x65A9;&#x4EBA;&#xFF0C;&#x8001;&#x5929;&#x8981;&#x706D;&#x4EA1;&#x65B0;&#x671D;&#x554A;&#x3002;&#x5F53;&#x65F6;&#x5B9B;&#x57CE;&#x8521;&#x5C11;&#x516C;&#x6240;&#x8BF4;&#x7684;&#x8C36;&#x8A00;&#xFF0C;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x8BF4;&#x4F60;&#x5427;&#xFF1F;&#x201D;&#x5BF9;&#x6B64;&#xFF0C;&#x5218;&#x79C0;&#x7684;&#x53CD;&#x5E94;&#x662F;&#x7B11;&#x800C;&#x4E0D;&#x7B54;&#x3002;</p>
<p>&#x4E0E;&#x5176;&#x8BF4;&#x5F53;&#x65F6;&#x5218;&#x79C0;&#x662F;&#x5356;&#x5173;&#x5B50;&#xFF0C;&#x4E0D;&#x5982;&#x8BF4;&#x5218;&#x79C0;&#x672C;&#x4EBA;&#x8FD8;&#x771F;&#x6CA1;&#x90A3;&#x79CD;&#x91CE;&#x5FC3;&#x3002;&#x5728;&#x5B9B;&#x57CE;&#x63A5;&#x8521;&#x5C11;&#x516C;&#x7684;&#x8BDD;&#x5934;&#xFF0C;&#x786E;&#x5B9E;&#x5C31;&#x662F;&#x5F00;&#x73A9;&#x7B11;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x7CBE;&#x660E;&#x7684;&#x7CAE;&#x98DF;&#x8D29;&#x5B50;&#xFF0C;&#x94B1;&#x662F;&#x8D5A;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x5E0C;&#x56FE;&#x5929;&#x4E0B;&#xFF0C;&#x5F53;&#x65F6;&#x8FD8;&#x975E;&#x5218;&#x79C0;&#x6240;&#x671B;&#x3002;</p>
<p>&#x4E66;&#x5446;&#x5B50;&#x738B;&#x83BD;&#x6539;&#x5236;&#xFF0C;&#x6700;&#x7EC8;&#x5927;&#x5931;&#x4EBA;&#x5FC3;&#x3002;&#x52A0;&#x4E0A;&#x5F53;&#x65F6;&#x5929;&#x707E;&#x4E0D;&#x65AD;&#xFF0C;&#x54C0;&#x9E3F;&#x904D;&#x91CE;&#xFF0C;&#x56DB;&#x5937;&#x4E71;&#x8D77;&#xFF0C;&#x738B;&#x83BD;&#x7684;&#x65B0;&#x671D;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x5C8C;&#x5C8C;&#x53EF;&#x5371;&#x3002;</p>
<p>&#x8D81;&#x65B0;&#x671D;&#x7EDF;&#x6CBB;&#x6DF7;&#x4E71;&#x4E4B;&#x9645;&#xFF0C;&#x6D77;&#x5185;&#x6CB8;&#x817E;&#xFF0C;&#x7EFF;&#x6797;&#x3001;&#x8D64;&#x7709;&#x3001;&#x94DC;&#x9A6C;&#x7B49;&#x6570;&#x5341;&#x80A1;&#x5927;&#x5C0F;&#x519C;&#x6C11;&#x519B;&#xFF0C;&#x653B;&#x6740;&#x56DB;&#x51FA;&#x3002;</p>
<p>&#x5927;&#x4E71;&#x4E4B;&#x4E0B;&#xFF0C;&#x5357;&#x9633;&#x5B9B;&#x57CE;&#x4EBA;&#x674E;&#x901A;&#x4E5F;&#x5750;&#x4E0D;&#x4F4F;&#x4E86;&#x3002;&#x7531;&#x4E8E;&#x56FE;&#x8C36;&#x4E2D;&#x6709;&#x201C;&#x5218;&#x6C0F;&#x590D;&#x5174;&#xFF0C;&#x674E;&#x6C0F;&#x4E3A;&#x8F85;&#x201D;&#x7684;&#x9884;&#x8A00;&#xFF0C;&#x4ED6;&#x5C31;&#x5F88;&#x60F3;&#x4E71;&#x4E2D;&#x63A8;&#x4E3E;&#x5218;&#x6C0F;&#x5B97;&#x5BA4;&#x540E;&#x4EE3;&#x8D77;&#x4E8B;&#x3002;&#x5F97;&#x77E5;&#x5218;&#x79C0;&#x7B49;&#x4EBA;&#x5728;&#x65B0;&#x91CE;&#x4E00;&#x5E26;&#x9017;&#x7559;&#xFF0C;&#x4ED6;&#x5C31;&#x8BA9;&#x4EBA;&#x8054;&#x7CFB;&#x5218;&#x79C0;&#xFF0C;&#x8BA9;&#x5218;&#x79C0;&#x5230;&#x81EA;&#x5DF1;&#x5BB6;&#x4E2D;&#x76F8;&#x89C1;&#xFF0C;&#x5546;&#x8BAE;&#x5927;&#x4E8B;&#x3002;</p>
<p>&#x674E;&#x901A;&#x4F5C;&#x4E3A;&#x65B0;&#x671D;&#x7684;&#x53BF;&#x7EA7;&#x5B98;&#x5458;&#xFF0C;&#x5176;&#x7236;&#x53C8;&#x662F;&#x738B;&#x83BD;&#x653F;&#x6743;&#x4E2D;&#x7684;&#x9AD8;&#x5B98;&#xFF0C;&#x4ED6;&#x4E4B;&#x6240;&#x4EE5;&#x94C1;&#x4E0B;&#x5FC3;&#x548C;&#x5218;&#x79C0;&#x8054;&#x7CFB;&#x6B32;&#x56FE;&#x63A8;&#x7FFB;&#x65B0;&#x671D;&#xFF0C;&#x5012;&#x4E0D;&#x662F;&#x51FA;&#x4E8E;&#x89E3;&#x6C11;&#x5012;&#x60AC;&#x7684;&#x521D;&#x8877;&#xFF0C;&#x800C;&#x662F;&#x8FF7;&#x4FE1;&#x56FE;&#x8C36;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x5218;&#x79C0;&#x88AB;&#x674E;&#x901A;&#x4E00;&#x529D;&#x5C31;&#x901A;&#xFF0C;&#x4E5F;&#x662F;&#x540C;&#x6837;&#x56E0;&#x4E3A;&#x7B03;&#x4FE1;&#x56FE;&#x8C36;&#x9884;&#x8A00;&#x3002;&#x8C36;&#x7EAC;&#x4E4B;&#x672F;&#xFF0C;&#x6C49;&#x671D;&#x4EBA;&#x4E00;&#x822C;&#x90FD;&#x4FE1;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x65E0;&#x6BD4;&#x5DE8;&#x5927;&#xFF0C;&#x4E8C;&#x4EBA;&#x76F8;&#x89C1;&#x6068;&#x665A;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x674E;&#x901A;&#x548C;&#x5218;&#x79C0;&#x5546;&#x5B9A;&#xFF0C;&#x5728;&#x7ACB;&#x79CB;&#x90FD;&#x8BD5;&#x9A91;&#x58EB;&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x5F53;&#x4F17;&#x52AB;&#x6301;&#x5357;&#x9633;&#x592A;&#x5B88;&#x7504;&#x961C;&#x548C;&#x4ED6;&#x7684;&#x526F;&#x624B;&#xFF0C;&#x7136;&#x540E;&#x6B63;&#x5F0F;&#x53D1;&#x52A8;&#x53CD;&#x5BF9;&#x738B;&#x83BD;&#x65B0;&#x671D;&#x7684;&#x8D77;&#x4E49;&#xFF0C;&#x5148;&#x628A;&#x5B9B;&#x57CE;&#x5360;&#x9886;&#x3002;</p>
<p>&#x7EA6;&#x5B9A;&#x4E4B;&#x540E;&#xFF0C;&#x674E;&#x901A;&#x672C;&#x4EBA;&#x79EF;&#x6781;&#x8054;&#x7CFB;&#x4EBA;&#x5728;&#x4EAC;&#x57CE;&#x7684;&#x7236;&#x4EB2;&#x674E;&#x5B88;&#x3002;&#x5218;&#x79C0;&#x56DE;&#x5230;&#x8202;&#x9675;&#xFF0C;&#x548C;&#x5927;&#x54E5;&#x5218;&#x7E2F;&#x5BC6;&#x8C0B;&#xFF0C;&#x79EF;&#x6781;&#x7EC4;&#x7EC7;&#x5F53;&#x5730;&#x4EBA;&#x9A6C;&#xFF0C;&#x51C6;&#x5907;&#x5C4A;&#x65F6;&#x4E3E;&#x5175;&#x54CD;&#x5E94;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x6B63;&#x5F53;&#x5218;&#x7E2F;&#x3001;&#x5218;&#x79C0;&#x5144;&#x5F1F;&#x78E8;&#x5200;&#x970D;&#x970D;&#x60F3;&#x8981;&#x5927;&#x5E72;&#x4E00;&#x573A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x540C;&#x4E61;&#x7684;&#x5218;&#x6C0F;&#x5B97;&#x65CF;&#x5F97;&#x5230;&#x6D88;&#x606F;&#x540E;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x4EC0;&#x4E48;&#x4EBA;&#x8868;&#x793A;&#x8D5E;&#x6210;&#x3002;&#x4ED6;&#x4EEC;&#x6015;&#x88AB;&#x5218;&#x6C0F;&#x5144;&#x5F1F;&#x7275;&#x8FDE;&#xFF0C;&#x7EB7;&#x7EB7;&#x9003;&#x533F;&#xFF0C;&#x8FD8;&#x56DB;&#x5904;&#x8A00;&#x9053;&#xFF1A;&#x201C;&#x4F2F;&#x5347;&#x9020;&#x53CD;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x8981;&#x6740;&#x6211;&#x4EEC;&#x554A;&#x3002;&#x201D;</p>
<p>&#x5218;&#x79C0;&#x7684;&#x4E8C;&#x59D0;&#x592B;&#x9093;&#x6668;&#x5BB6;&#x65CF;&#x7684;&#x4EBA;&#x542C;&#x8BF4;&#x6B64;&#x4E8B;&#x540E;&#xFF0C;&#x4E5F;&#x90FD;&#x602A;&#x9093;&#x6668;&#x62DB;&#x60F9;&#x7978;&#x7AEF;&#xFF0C;&#x602A;&#x6028;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x9093;&#x6C0F;&#x5BB6;&#x65CF;&#x5BB6;&#x91CC;&#x672C;&#x6765;&#x5F88;&#x5BCC;&#x8DB3;&#xFF0C;&#x5948;&#x4F55;&#x8DDF;&#x968F;&#x4F60;&#x8001;&#x5A46;&#x4E00;&#x5BB6;&#x4EBA;&#x5F80;&#x6C64;&#x9505;&#x91CC;&#x9762;&#x8DF3;&#xFF01;&#x201D;</p>
<p>&#x5185;&#x90E8;&#x7EB7;&#x6270;&#x4E4B;&#x9645;&#xFF0C;&#x574F;&#x6D88;&#x606F;&#x53C8;&#x4F20;&#x6765;&#xFF0C;&#x4E0E;&#x5218;&#x6C0F;&#x5144;&#x5F1F;&#x540C;&#x8C0B;&#x7684;&#x674E;&#x901A;&#x5BB6;&#x91CC;&#x51FA;&#x4E8B;&#x4E86;&#x3002;&#x674E;&#x901A;&#x7684;&#x7236;&#x4EB2;&#x674E;&#x5B88;&#x5728;&#x957F;&#x5B89;&#x88AB;&#x738B;&#x83BD;&#x653F;&#x6743;&#x902E;&#x6355;&#xFF0C;&#x4E0D;&#x4E45;&#x906D;&#x5230;&#x5904;&#x51B3;&#x3002;&#x7531;&#x4E8E;&#x8C0B;&#x9006;&#x682A;&#x8FDE;&#xFF0C;&#x674E;&#x6C0F;&#x5BB6;&#x65CF;&#x5728;&#x957F;&#x5B89;&#x7684;&#x516D;&#x5341;&#x591A;&#x4E2A;&#x4EBA;&#xFF0C;&#x5168;&#x90E8;&#x88AB;&#x6740;&#x3002;</p>
<p>&#x800C;&#x674E;&#x901A;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x8D25;&#x9732;&#x4E86;&#x3002;&#x5982;&#x6B64;&#x4E00;&#x6765;&#xFF0C;&#x5F53;&#x521D;&#x9884;&#x6599;&#x7684;&#x5B9B;&#x57CE;&#x65B9;&#x9762;&#x7684;&#x54CD;&#x5E94;&#x53CB;&#x519B;&#xFF0C;&#x987F;&#x65F6;&#x5C31;&#x6210;&#x4E3A;&#x6CE1;&#x5F71;&#x3002;&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x771F;&#x6B63;&#x628A;&#x5218;&#x6C0F;&#x5144;&#x5F1F;&#x6482;&#x5728;&#x65F1;&#x5730;&#x91CC;&#x4E86;&#x3002;</p>
<p>&#x4EBA;&#x5FC3;&#x60F6;&#x60D1;&#x4E4B;&#x9645;&#xFF0C;&#x5218;&#x79C0;&#x5374;&#x626C;&#x626C;&#x81EA;&#x5F97;&#x3002;&#x4ED6;&#x7A7F;&#x4E0A;&#x4E00;&#x8EAB;&#x7EDB;&#x7EA2;&#x8272;&#x8863;&#x670D;&#xFF0C;&#x6234;&#x7740;&#x4E00;&#x79CD;&#x5F62;&#x5F0F;&#x5938;&#x5F20;&#x7684;&#x6B66;&#x51A0;&#x5927;&#x5E3D;&#xFF0C;&#x5929;&#x5929;&#x56DB;&#x5904;&#x62DB;&#x6447;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x8FBE;&#x5230;&#x4E86;&#x4E00;&#x79CD;&#x7279;&#x6B8A;&#x7684;&#x6548;&#x679C;&#x2014;&#x2014;&#x5218;&#x6C0F;&#x5B97;&#x65CF;&#x5B50;&#x5F1F;&#x770B;&#x5230;&#x5E73;&#x65F6;&#x8C28;&#x5C0F;&#x614E;&#x5FAE;&#x7684;&#x5218;&#x79C0;&#x90FD;&#x4E00;&#x8EAB;&#x620E;&#x88C5;&#x8981;&#x9020;&#x53CD;&#xFF0C;&#x4E5F;&#x90FD;&#x6709;&#x6240;&#x89E6;&#x52A8;&#xFF0C;&#x4E92;&#x76F8;&#x70B9;&#x5934;&#x8BF4;&#xFF1A;&#x201C;&#x8C28;&#x539A;&#x8005;&#x4EA6;&#x590D;&#x4E3A;&#x4E4B;&#xFF01;&#x201D;&#x2014;&#x2014;&#xFF08;&#x55EF;&#xFF0C;&#x5218;&#x79C0;&#x8FD9;&#x4E48;&#x8001;&#x5B9E;&#x8C26;&#x8C28;&#x7684;&#x4EBA;&#x90FD;&#x9020;&#x53CD;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5E72;&#x5427;&#xFF01;&#xFF09;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x53CD;&#x6B63;&#x77E5;&#x9053;&#x8EB2;&#x8FC7;&#x521D;&#x4E00;&#x8EB2;&#x4E0D;&#x8FC7;&#x5341;&#x4E94;&#xFF0C;&#x5929;&#x4E0B;&#x5DF2;&#x7ECF;&#x5927;&#x4E71;&#xFF0C;&#x4F17;&#x4EBA;&#x5C31;&#x7D22;&#x6027;&#x8DDF;&#x7740;&#x5218;&#x79C0;&#x3001;&#x5218;&#x7E2F;&#x5144;&#x5F1F;&#x9020;&#x53CD;&#x3002;&#x4E8E;&#x662F;&#x5927;&#x5BB6;&#x7EB7;&#x7EB7;&#x52A0;&#x5165;&#x9020;&#x53CD;&#x961F;&#x4F0D;&#x3002;&#x5176;&#x95F4;&#xFF0C;&#x8FDE;&#x5218;&#x79C0;&#x7684;&#x53D4;&#x7236;&#x5218;&#x826F;&#x548C;&#x4E8C;&#x54E5;&#x5218;&#x4EF2;&#x4E5F;&#x6765;&#x4E86;&#xFF0C;&#x751A;&#x81F3;&#x5305;&#x62EC;&#x8202;&#x9675;&#x4FAF;&#x5AE1;&#x5B50;&#x5218;&#x7949;&#x3002;</p>
<p>&#x65F6;&#x95F4;&#x4E0D;&#x957F;&#xFF0C;&#x5218;&#x7E2F;&#x3001;&#x5218;&#x79C0;&#x624B;&#x4E0B;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x516B;&#x5343;&#x5175;&#x9A6C;&#x3002;&#x4E3A;&#x4E86;&#x7B79;&#x96C6;&#x519B;&#x9977;&#xFF0C;&#x5218;&#x79C0;&#x628A;&#x5BB6;&#x91CC;&#x4EA7;&#x4E1A;&#x5168;&#x90E8;&#x53D8;&#x5356;&#xFF0C;&#x7F6E;&#x529E;&#x519B;&#x68B0;&#x6B66;&#x5668;&#x548C;&#x7CAE;&#x8349;&#x9A6C;&#x5339;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x4ED6;&#x8FD8;&#x548C;&#x65B0;&#x91CE;&#x7684;&#x59D0;&#x592B;&#x9093;&#x6668;&#x7B49;&#x4EBA;&#x8054;&#x7CFB;&#xFF0C;&#x51C6;&#x5907;&#x5728;&#x68D8;&#x9633;&#x6C47;&#x5408;&#x540E;&#x5927;&#x5E72;&#x4E00;&#x573A;&#x3002;</p>
<p>&#x58F0;&#x52BF;&#x867D;&#x7136;&#x4E0D;&#x5C0F;&#xFF0C;&#x7531;&#x4E8E;&#x674E;&#x901A;&#x5BB6;&#x91CC;&#x51FA;&#x4E8B;&#x513F;&#xFF0C;&#x5148;&#x524D;&#x51C6;&#x5907;&#x653B;&#x5360;&#x5B9B;&#x57CE;&#x7684;&#x8BA1;&#x5212;&#x5168;&#x7136;&#x5931;&#x6548;&#x3002;&#x5916;&#x63F4;&#x5931;&#x53BB;&#xFF0C;&#x8202;&#x9675;&#x5218;&#x6C0F;&#x5144;&#x5F1F;&#x5B64;&#x638C;&#x96BE;&#x9E23;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x53EA;&#x6709;&#x8054;&#x7EDC;&#x7EFF;&#x6797;&#x7CFB;&#x7EDF;&#x7684;&#x52BF;&#x529B;&#xFF0C;&#x624D;&#x6709;&#x529B;&#x91CF;&#x548C;&#x53EF;&#x80FD;&#x540C;&#x738B;&#x83BD;&#x7684;&#x65B0;&#x671D;&#x52BF;&#x529B;&#x76F8;&#x6297;&#x8861;&#x3002;</p>
<p>&#x8D77;&#x4E8B;&#x4E4B;&#x521D;&#xFF0C;&#x5218;&#x79C0;&#x7684;&#x5927;&#x54E5;&#x5218;&#x7E2F;&#x7EDD;&#x5BF9;&#x662F;&#x4E3B;&#x89D2;&#x3002;&#x4ED6;&#x6D3E;&#x5218;&#x79C0;&#x548C;&#x65CF;&#x5F1F;&#x5218;&#x5609;&#x524D;&#x5F80;&#x968F;&#x5DDE;&#x3001;&#x90E2;&#x5DDE;&#x548C;&#x5F53;&#x5730;&#x7EFF;&#x6797;&#x519B;&#x8054;&#x7EDC;&#xFF0C;&#x8BF4;&#x670D;&#x4E86;&#x5E73;&#x6797;&#x5175;&#x9996;&#x9886;&#x9648;&#x7267;&#x548C;&#x65B0;&#x5E02;&#x5175;&#x9996;&#x9886;&#x738B;&#x51E4;&#xFF0C;&#x4E8C;&#x4EBA;&#x6700;&#x7EC8;&#x540C;&#x610F;&#x7387;&#x9886;&#x6240;&#x90E8;&#x4E0E;&#x8202;&#x9675;&#x5218;&#x6C0F;&#x5144;&#x5F1F;&#x5408;&#x5175;&#x3002;</p>
<p>&#x5F88;&#x5FEB;&#xFF0C;&#x738B;&#x51E4;&#x7684;&#x65B0;&#x5E02;&#x519B;&#x5C31;&#x5F00;&#x62D4;&#x8FC7;&#x6765;&#xFF0C;&#x548C;&#x5218;&#x7E2F;&#x6240;&#x7387;&#x6570;&#x5343;&#x4E61;&#x5175;&#x5408;&#x519B;&#xFF0C;&#x6253;&#x8D77;&#x4E86;&#x201C;&#x63A8;&#x7FFB;&#x65B0;&#x83BD;&#x3001;&#x5149;&#x590D;&#x6C49;&#x671D;&#x201D;&#x7684;&#x65D7;&#x53F7;&#x3002;</p>
<p>&#x5408;&#x5175;&#x4E4B;&#x540E;&#xFF0C;&#x5728;&#x5218;&#x7E2F;&#x4EB2;&#x81EA;&#x6307;&#x6325;&#x4E0B;&#xFF0C;&#x8D77;&#x4E49;&#x519B;&#x9996;&#x6218;&#x544A;&#x6377;&#xFF0C;&#x653B;&#x514B;&#x4E86;&#x8202;&#x9675;&#x4E4B;&#x5317;&#x4E00;&#x4E2A;&#x53EB;&#x201C;&#x957F;&#x805A;&#x201D;&#x7684;&#x5C0F;&#x57CE;&#x3002;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x867D;&#x7136;&#x5C0F;&#xFF0C;&#x4F46;&#x5C5E;&#x4E8E;&#x65B0;&#x671D;&#x6BD4;&#x8F83;&#x91CD;&#x8981;&#x7684;&#x519B;&#x4E8B;&#x636E;&#x70B9;&#xFF0C;&#x91CC;&#x9762;&#x5B58;&#x6709;&#x4E0D;&#x5C11;&#x519B;&#x8D44;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x653B;&#x514B;&#x8FD9;&#x4E2A;&#x519B;&#x4E8B;&#x636E;&#x70B9;&#x4E4B;&#x540E;&#xFF0C;&#x672C;&#x6765;&#x65E0;&#x9A6C;&#x9A91;&#x725B;&#x4F5C;&#x6218;&#x7684;&#x5218;&#x79C0;&#xFF0C;&#x4E5F;&#x7EC8;&#x4E8E;&#x5F97;&#x4E58;&#x4E00;&#x5339;&#x771F;&#x6B63;&#x7684;&#x6218;&#x9A6C;&#x4E86;&#x3002;</p>
<p>&#x4E07;&#x4E8B;&#x5F00;&#x5934;&#x96BE;&#x3002;&#x9996;&#x6218;&#x65D7;&#x5F00;&#x5F97;&#x80DC;&#xFF0C;&#x4E49;&#x519B;&#x7684;&#x8FD0;&#x6C14;&#x548C;&#x52C7;&#x6C14;&#x90FD;&#x8981;&#x5305;&#x62EC;&#x5728;&#x5185;&#x3002;&#x9AD8;&#x5174;&#x4E4B;&#x4F59;&#xFF0C;&#x4E49;&#x519B;&#x8054;&#x519B;&#x4E58;&#x80DC;&#xFF0C;&#x5F00;&#x59CB;&#x653B;&#x6253;&#x5510;&#x5B50;&#x57CE;&#x3002;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x4E43;&#x65B0;&#x671D;&#x519B;&#x961F;&#x4E00;&#x4E2A;&#x7279;&#x522B;&#x91CD;&#x8981;&#x7684;&#x8F8E;&#x91CD;&#x519B;&#x9700;&#x5B58;&#x653E;&#x5730;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x65B0;&#x671D;&#x7684;&#x5730;&#x65B9;&#x6B66;&#x5B98;&#x201C;&#x6E56;&#x9633;&#x5C09;&#x201D;&#x4EB2;&#x81EA;&#x5728;&#x8FD9;&#x91CC;&#x9A7B;&#x5B88;&#x3002;</p>
<p>&#x7ED3;&#x679C;&#xFF0C;&#x4E49;&#x519B;&#x8054;&#x519B;&#x4E58;&#x9510;&#x800C;&#x653B;&#xFF0C;&#x4E00;&#x4E3E;&#x653B;&#x514B;&#x4E86;&#x5510;&#x5B50;&#x57CE;&#xFF0C;&#x9635;&#x65A9;&#x6E56;&#x9633;&#x5C09;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x5218;&#x6C0F;&#x5144;&#x5F1F;&#x5E26;&#x9886;&#x7684;&#x8054;&#x519B;&#x95F9;&#x51FA;&#x7684;&#x52A8;&#x9759;&#x592A;&#x5927;&#xFF0C;&#x957F;&#x5B89;&#x7684;&#x738B;&#x83BD;&#x5F88;&#x7126;&#x6025;&#xFF0C;&#x8D76;&#x5FD9;&#x547D;&#x4EE4;&#x9A7B;&#x5B88;&#x5B9B;&#x57CE;&#x7684;&#x7504;&#x961C;&#x548C;&#x6881;&#x4E18;&#x8D50;&#x7ACB;&#x523B;&#x8D77;&#x5175;&#xFF0C;&#x524D;&#x53BB;&#x5F81;&#x527F;&#x3002;</p>
<p>&#x4E49;&#x519B;&#x5F88;&#x5FEB;&#x6765;&#x5230;&#x68D8;&#x9633;&#x57CE;&#x5916;&#x3002;&#x7531;&#x4E8E;&#x9A7B;&#x5B88;&#x68D8;&#x9633;&#x7684;&#x65B0;&#x671D;&#x519B;&#x961F;&#x4EBA;&#x6570;&#x592A;&#x5C11;&#xFF0C;&#x5373;&#x4F7F;&#x57CE;&#x5899;&#x575A;&#x539A;&#xFF0C;&#x8FD8;&#x662F;&#x88AB;&#x5218;&#x7E2F;&#x3001;&#x5218;&#x79C0;&#x5144;&#x5F1F;&#x4EE5;&#x53CA;&#x7EFF;&#x6797;&#x519B;&#x53EA;&#x82B1;&#x4E86;&#x4E00;&#x5929;&#x65F6;&#x95F4;&#x5C31;&#x653B;&#x514B;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x674E;&#x901A;&#x3001;&#x9093;&#x6668;&#x7B49;&#x4EBA;&#x4E5F;&#x5404;&#x81EA;&#x7387;&#x9886;&#x5B97;&#x65CF;&#x79C1;&#x4EBA;&#x5175;&#x4E01;&#x524D;&#x6765;&#x6C47;&#x5408;&#xFF0C;&#x8D77;&#x4E49;&#x519B;&#x5175;&#x52BF;&#x66F4;&#x76DB;&#x3002;</p>
<p>&#x7ECF;&#x8FC7;&#x591A;&#x65E5;&#x7684;&#x8FDE;&#x7EED;&#x4F5C;&#x6218;&#xFF0C;&#x4E49;&#x519B;&#x5175;&#x9A6C;&#x975E;&#x5E38;&#x75B2;&#x52B3;&#xFF0C;&#x5C31;&#x5728;&#x68D8;&#x9633;&#x57CE;&#x5185;&#x6682;&#x4F5C;&#x4FEE;&#x6574;&#x3002;&#x5218;&#x7E2F;&#x548C;&#x8202;&#x9675;&#x3001;&#x5E73;&#x6797;&#x3001;&#x65B0;&#x5E02;&#x5404;&#x519B;&#x9996;&#x9886;&#x5546;&#x8BAE;&#xFF0C;&#x51C6;&#x5907;&#x7A0D;&#x4E8B;&#x4F11;&#x606F;&#x540E;&#xFF0C;&#x5C31;&#x5174;&#x5175;&#x76F4;&#x53D6;&#x5B9B;&#x57CE;&#x3002;</p>
<p>&#x786E;&#x5B9E;&#xFF0C;&#x8FD9;&#x51E0;&#x6B21;&#x80DC;&#x4ED7;&#xFF0C;&#x8BA9;&#x8D77;&#x4E49;&#x519B;&#x58EB;&#x6C14;&#x5927;&#x6DA8;&#x3002;&#x4E0D;&#x4EC5;&#x5218;&#x7E2F;&#x3001;&#x5218;&#x79C0;&#x7B49;&#x4EBA;&#x4FE1;&#x5FC3;&#x6EE1;&#x6EE1;&#xFF0C;&#x738B;&#x51E4;&#x3001;&#x9648;&#x7267;&#x7B49;&#x4EBA;&#x4E5F;&#x58EB;&#x6C14;&#x500D;&#x589E;&#xFF0C;&#x89C9;&#x5F97;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x5B9B;&#x57CE;&#x4E00;&#x6218;&#x5FC5;&#x80DC;&#x3002;</p>
<p>&#x6218;&#x80DC;&#x800C;&#x9A84;&#xFF0C;&#x4E49;&#x519B;&#x9996;&#x9886;&#x8FD9;&#x65F6;&#x5019;&#x5934;&#x8111;&#x90FD;&#x592A;&#x70ED;&#x4E86;&#xFF0C;&#x72AF;&#x4E0B;&#x5927;&#x9519;&#x2014;&#x2014;&#x9996;&#x5148;&#xFF0C;&#x5148;&#x524D;&#x4F5C;&#x6218;&#xFF0C;&#x5BF9;&#x624B;&#x4EBA;&#x6570;&#x5C11;&#x4E0D;&#x8BF4;&#xFF0C;&#x800C;&#x4E14;&#x6240;&#x5728;&#x57CE;&#x6C60;&#x90FD;&#x4E0D;&#x592A;&#x5927;&#xFF1B;&#x5176;&#x6B21;&#xFF0C;&#x4E49;&#x519B;&#x4E71;&#x54C4;&#x54C4;&#x5F97;&#x80DC;&#x540E;&#xFF0C;&#x4EBA;&#x6570;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x5BB6;&#x7737;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x3002;&#x8FD9;&#x4E9B;&#x968F;&#x519B;&#x5BB6;&#x5C5E;&#x8DDF;&#x7740;&#x519B;&#x961F;&#x6253;&#x4ED7;&#xFF0C;&#x4E00;&#x65E6;&#x6218;&#x4E8B;&#x6709;&#x6240;&#x80F6;&#x7740;&#xFF0C;&#x4ED6;&#x4EEC;&#x9A6C;&#x4E0A;&#x5C31;&#x4F1A;&#x6210;&#x4E3A;&#x4E49;&#x519B;&#x5DE8;&#x5927;&#x7684;&#x5FC3;&#x7406;&#x8D1F;&#x62C5;&#x548C;&#x4E8B;&#x5B9E;&#x4E0A;&#x7684;&#x8D1F;&#x7D2F;&#x3002;</p>
<p>&#x5728;&#x5F53;&#x65F6;&#xFF0C;&#x5218;&#x7E2F;&#x3001;&#x5218;&#x79C0;&#x5144;&#x5F1F;&#x90FD;&#x6CA1;&#x6709;&#x6253;&#x5927;&#x4ED7;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FDB;&#x653B;&#x5B9B;&#x57CE;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x5FC3;&#x7406;&#x51C6;&#x5907;&#x548C;&#x7269;&#x8D28;&#x51C6;&#x5907;&#x3002;&#x5728;&#x68D8;&#x9633;&#x7A0D;&#x4E8B;&#x4FEE;&#x6574;&#x4E4B;&#x540E;&#xFF0C;&#x4E49;&#x519B;&#x9AD8;&#x4E3E;&#x5927;&#x65D7;&#xFF0C;&#x503E;&#x8425;&#x800C;&#x51FA;&#xFF0C;&#x8EAB;&#x540E;&#x5E26;&#x7740;&#x5927;&#x6279;&#x7684;&#x4ECE;&#x519B;&#x7737;&#x5C5E;&#xFF0C;&#x5174;&#x51B2;&#x51B2;&#x76F4;&#x6740;&#x5B9B;&#x57CE;&#x3002;</p>
<p>&#x5B9B;&#x57CE;&#x8FD8;&#x6CA1;&#x5230;&#xFF0C;&#x534A;&#x8DEF;&#x884C;&#x81F3;&#x4E00;&#x4E2A;&#x53EB;&#x201C;&#x5C0F;&#x957F;&#x5B89;&#x201D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E49;&#x519B;&#x6070;&#x597D;&#x9047;&#x5230;&#x4E86;&#x5949;&#x738B;&#x83BD;&#x65E8;&#x610F;&#x524D;&#x6765;&#x9547;&#x538B;&#x7684;&#x7504;&#x961C;&#x548C;&#x6881;&#x4E18;&#x8D50;&#x6240;&#x7387;&#x65B0;&#x671D;&#x90E8;&#x961F;&#x3002;&#x4E0D;&#x5DE7;&#x7684;&#x662F;&#xFF0C;&#x5F53;&#x65F6;&#x5929;&#x964D;&#x5927;&#x96FE;&#xFF0C;&#x5F71;&#x5F71;&#x7EF0;&#x7EF0;&#xFF0C;&#x5728;&#x51E0;&#x4E4E;&#x770B;&#x4E0D;&#x89C1;&#x5BF9;&#x65B9;&#x4EBA;&#x5F71;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E49;&#x519B;&#x5C31;&#x548C;&#x65B0;&#x671D;&#x519B;&#x961F;&#x5927;&#x6253;&#x51FA;&#x624B;&#x3002;</p>
<p>&#x5B9B;&#x57CE;&#x7504;&#x961C;&#x548C;&#x6881;&#x4E18;&#x8D50;&#x6240;&#x7387;&#x90E8;&#x961F;&#xFF0C;&#x4E0D;&#x4EC5;&#x9A91;&#x5175;&#x5F88;&#x591A;&#xFF0C;&#x800C;&#x4E14;&#x90FD;&#x662F;&#x53D7;&#x8FC7;&#x8BAD;&#x7EC3;&#x7684;&#x6B63;&#x89C4;&#x519B;&#x3002;&#x4E00;&#x65E6;&#x6B63;&#x89C4;&#x519B;&#x548C;&#x8202;&#x9675;&#x3001;&#x65B0;&#x5E02;&#x3001;&#x5E73;&#x6797;&#x8FD9;&#x4E9B;&#x4E4C;&#x5408;&#x4E4B;&#x4F17;&#x76F8;&#x9047;&#xFF0C;&#x771F;&#x5F00;&#x6253;&#x8D77;&#x6765;&#xFF0C;&#x4E49;&#x519B;&#x8FD8;&#x771F;&#x4E0D;&#x662F;&#x5BF9;&#x624B;&#x3002;</p>
<p>&#x7A0D;&#x6709;&#x5C0F;&#x8D25;&#xFF0C;&#x4E49;&#x519B;&#x4ECE;&#x5FC3;&#x7406;&#x4E0A;&#x5C31;&#x5148;&#x57AE;&#x4E86;&#x2014;&#x2014;&#x8001;&#x5A46;&#x5B69;&#x5B50;&#x7239;&#x5A18;&#x90FD;&#x5728;&#x519B;&#x961F;&#x540E;&#x9762;&#x8DDF;&#x7740;&#xFF0C;&#x8C01;&#x4E0D;&#x60E6;&#x8BB0;&#x4EB2;&#x4EBA;&#x554A;&#x3002;
&#x5C31;&#x8FD9;&#x6837;&#x4E00;&#x5206;&#x795E;&#x4E00;&#x5206;&#x5FC3;&#xFF0C;&#x4E49;&#x519B;&#x5C31;&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x5F88;&#x5FEB;&#x56DB;&#x6563;&#x6E83;&#x9003;&#x3002;</p>
<p>&#x5218;&#x7E2F;&#x7B49;&#x4EBA;&#x672C;&#x6765;&#x4FE1;&#x5FC3;&#x6EE1;&#x6EE1;&#xFF0C;&#x89C9;&#x5F97;&#x6B64;&#x5F79;&#x5B9B;&#x57CE;&#x5FC5;&#x514B;&#xFF0C;&#x8C01;&#x6599;&#x5230;&#x534A;&#x8DEF;&#x5C31;&#x88AB;&#x4EBA;&#x5BB6;&#x5835;&#x5728;&#x8FD9;&#x91CC;&#x6B7B;&#x63CD;&#x3002;&#x4ED3;&#x7687;&#x4E4B;&#x4F59;&#xFF0C;&#x5218;&#x7E2F;&#x5E78;&#x4E8F;&#x5EA7;&#x4E0B;&#x6709;&#x5339;&#x597D;&#x9A6C;&#xFF0C;&#x9003;&#x51FA;&#x751F;&#x5929;&#xFF1B;&#x5218;&#x79C0;&#x89C1;&#x52BF;&#x4E0D;&#x5999;&#xFF0C;&#x4E5F;&#x8DD1;&#x4E86;&#x3002;</p>
<p>&#x4E4B;&#x540E;&#xFF0C;&#x4E49;&#x519B;&#x91CD;&#x65B0;&#x805A;&#x5408;&#xFF0C;&#x5218;&#x79C0;&#x9632;&#x5B88;&#x68D8;&#x9633;&#xFF0C;&#x5218;&#x7E2F;&#x7387;&#x5404;&#x8DEF;&#x8D77;&#x4E49;&#x519B;&#x653B;&#x514B;&#x65B0;&#x671D;&#x90E8;&#x961F;&#x7684;&#x540E;&#x52E4;&#x8865;&#x7ED9;&#x5730;&#x84DD;&#x4E61;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x4E49;&#x519B;&#x8054;&#x519B;&#x51ED;&#x501F;&#x4E24;&#x5DDD;&#x5730;&#x52BF;&#xFF0C;&#x5F00;&#x59CB;&#x5BF9;&#x65B0;&#x671D;&#x519B;&#x961F;&#x4E3B;&#x529B;&#x53D1;&#x8D77;&#x5927;&#x89C4;&#x6A21;&#x8FDB;&#x653B;&#x3002;&#x4E49;&#x519B;&#x6B64;&#x6B21;&#x5927;&#x6377;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x9EC4;&#x6DF3;&#x6C34;&#x5927;&#x6377;&#x201D;&#xFF0C;&#x4E5F;&#x79F0;&#x201C;&#x6C98;&#x6C34;&#x5927;&#x6377;&#x201D;&#x3002;</p>
<p>&#x7ECF;&#x6B64;&#x4E00;&#x6218;&#xFF0C;&#x4E49;&#x519B;&#x4ECE;&#x5FC3;&#x7406;&#x4E0A;&#x53C8;&#x83B7;&#x5F97;&#x4E86;&#x4F18;&#x52BF;&#xFF0C;&#x5148;&#x524D;&#x4E0D;&#x4E45;&#x6E83;&#x8D25;&#x5927;&#x8F93;&#x7684;&#x201C;&#x5C0F;&#x957F;&#x5B89;&#x201D;&#x60E8;&#x8D25;&#xFF0C;&#x4E5F;&#x5F97;&#x4EE5;&#x62A5;&#x4EC7;&#x3002;</p>
<p>&#x6B64;&#x6B21;&#x5927;&#x6377;&#xFF0C;&#x5218;&#x7E2F;&#x51FA;&#x8272;&#x7684;&#x519B;&#x4E8B;&#x624D;&#x80FD;&#x5F97;&#x5230;&#x4E86;&#x5370;&#x8BC1;&#x3002;&#x4E8E;&#x662F;&#x7EFF;&#x6797;&#x519B;&#x7CFB;&#x7EDF;&#x7684;&#x5934;&#x76EE;&#x4EEC;&#x5FC3;&#x670D;&#x53E3;&#x670D;&#xFF0C;&#x63A8;&#x4E3E;&#x5218;&#x7E2F;&#x4E3A;&#x4E3B;&#x5E05;&#xFF0C;&#x8BA9;&#x4ED6;&#x7EDF;&#x9886;&#x4E09;&#x519B;&#x90E8;&#x961F;&#xFF0C;&#x51C6;&#x5907;&#x593A;&#x53D6;&#x6700;&#x8FD1;&#x7684;&#x6218;&#x7565;&#x8981;&#x5730;&#x5B9B;&#x57CE;&#x3002;&#x5218;&#x7E2F;&#x6325;&#x519B;&#x5317;&#x8FDB;&#xFF0C;&#x81EA;&#x53F7;&#x201C;&#x67F1;&#x5929;&#x5927;&#x5C06;&#x519B;&#x201D;&#xFF0C;&#x7387;&#x9886;&#x5341;&#x591A;&#x4E07;&#x4E49;&#x519B;&#xFF0C;&#x628A;&#x5B9B;&#x57CE;&#x56E2;&#x56E2;&#x5305;&#x56F4;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x738B;&#x83BD;&#x65B0;&#x671D;&#x5730;&#x7687;&#x56DB;&#x5E74;&#xFF08;23&#x5E74;&#xFF09;&#x4E8C;&#x6708;&#x521D;&#x4E00;&#xFF0C;&#x4E49;&#x519B;&#x63A8;&#x4E3E;&#x5218;&#x7384;&#x79F0;&#x5E1D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x66F4;&#x59CB;&#x5E1D;&#x3002;&#x767B;&#x57FA;&#x4EEA;&#x5F0F;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x6309;&#x7167;&#x60EF;&#x4F8B;&#xFF0C;&#x9881;&#x5E03;&#x5E74;&#x53F7;&#x4E3A;&#x201C;&#x66F4;&#x59CB;&#x5143;&#x5E74;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x5E7F;&#x5C01;&#x7FA4;&#x81E3;&#x3002;&#x7531;&#x4E8E;&#x65E5;&#x540E;&#x6B63;&#x7EDF;&#x53F2;&#x4E66;&#x4E0D;&#x627F;&#x8BA4;&#x5218;&#x7384;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x4EE5;&#x5E74;&#x53F7;&#x4EE3;&#x79F0;&#xFF0C;&#x79F0;&#x4ED6;&#x4E3A;&#x201C;&#x66F4;&#x59CB;&#x201D;&#x6216;&#x8005;&#x201C;&#x66F4;&#x59CB;&#x5E1D;&#x201D;&#x3002;&#x4E4B;&#x540E;&#x5218;&#x7E2F;&#x6301;&#x7EED;&#x653B;&#x5B9B;&#x57CE;&#xFF0C;&#x5218;&#x79C0;&#x548C;&#x738B;&#x51E4;&#x653B;&#x514B;&#x6606;&#x9633;&#xFF0C;&#x4E4B;&#x540E;&#x5218;&#x79C0;&#x53C8;&#x653B;&#x4E0B;&#x5B9A;&#x9675;&#xFF08;&#x4ECA;&#x6CB3;&#x5357;&#x53F6;&#x53BF;&#x4E1C;&#xFF09;&#x3001;&#x90FE;&#x53BF;&#xFF08;&#x4ECA;&#x6CB3;&#x5357;&#x90FE;&#x57CE;&#xFF09;&#x7B49;&#x5730;&#x3002;&#x6B64;&#x540E;&#xFF0C;&#x66F4;&#x59CB;&#x6C49;&#x519B;&#x5206;&#x5175;&#x5728;&#x8FD9;&#x51E0;&#x5904;&#x65B0;&#x653B;&#x4E0B;&#x7684;&#x57CE;&#x6C60;&#x9A7B;&#x5B88;&#x3002;&#x5982;&#x6B64;&#xFF0C;&#x8FD9;&#x4E9B;&#x519B;&#x4E8B;&#x636E;&#x70B9;&#x5C31;&#x4E0E;&#x56F4;&#x653B;&#x5B9B;&#x57CE;&#x7684;&#x5218;&#x7E2F;&#x4E3B;&#x529B;&#x5F62;&#x6210;&#x638E;&#x89D2;&#x4E4B;&#x52BF;&#xFF0C;&#x76F8;&#x4E92;&#x547C;&#x5E94;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x65B0;&#x671D;&#x5927;&#x519B;&#x653B;&#x6606;&#x9633;&#xFF0C;&#x5218;&#x79C0;&#x5728;&#x6606;&#x9633;&#x4E4B;&#x6218;&#x4E2D;&#x5C55;&#x9732;&#x5934;&#x811A;&#xFF0C;&#x8868;&#x73B0;&#x51FA;&#x4E86;&#x5176;&#x624D;&#x534E;&#x3002;&#x800C;&#x5B9B;&#x57CE;&#x7684;&#x65B0;&#x671D;&#x5B88;&#x519B;&#x8FDF;&#x8FDF;&#x672A;&#x5F97;&#x5230;&#x63F4;&#x519B;&#x6D88;&#x606F;&#x800C;&#x6295;&#x964D;&#xFF0C;&#x5B9B;&#x57CE;&#x5C31;&#x8FD9;&#x6837;&#x4E0D;&#x653B;&#x800C;&#x4E0B;&#x3002;</p>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.css">

<script src="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.min.js"></script>

<script src="https://wangwei1237.gitee.io/md5.min.js"></script>

<div id="gitalk-container" class="page-footer"></div>

<script src="https://wangwei1237.gitee.io/gittalk-config.js"></script> 

<footer class="page-footer"><span class="copyright">Copyrights &#xA9; wangwei all right reserved</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="张敞画眉.html" class="navigation navigation-prev " aria-label="Previous page: 张敞画眉">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="汉官威仪.html" class="navigation navigation-next " aria-label="Next page: 汉官威仪武信侯">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"光武中兴汉世祖","level":"3.8","depth":1,"next":{"title":"汉官威仪武信侯","level":"3.8.1","depth":2,"path":"docs/xi_han/汉官威仪.md","ref":"docs/xi_han/汉官威仪.md","articles":[]},"previous":{"title":"张敞画眉","level":"3.7","depth":1,"path":"docs/xi_han/张敞画眉.md","ref":"docs/xi_han/张敞画眉.md","articles":[]},"dir":"ltr"},"config":{"plugins":["page-toc-button","tbfed-pagefooter","cnzz","hints","sitemap-general","edit-link","back-to-top-button","github-buttons@2.1.0","github"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyrights &copy wangwei"},"github":{"url":"https://github.com/wangwei1237/temperature-of-the-idioms"},"search":{},"cnzz":{"style":"1","visible":true,"siteid":"1278605528"},"hints":{"danger":"fa fa-bug","info":"fa fa-info-circle","tip":"fa fa-sticky-note","working":"fa fa-cog fa-spin"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sitemap-general":{"prefix":"https://wangwei1237.gitee.io/idioms/"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"page-toc-button":{"maxTocDepth":2,"minTocSize":2},"back-to-top-button":{},"github-buttons":{"repo":"wangwei1237/temperature-of-the-idioms","types":["star"],"size":"small"},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"edit-link":{"label":"在线编辑","base":"https://github.com/wangwei1237/temperature-of-the-idioms/edit/master"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"wangwei17","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":16,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":true},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"成语的温度","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{"17哥的个人网站":"https://wangwei1237.gitee.io/"}},"gitbook":"*","description":"成语的温度","extension":null},"file":{"path":"docs/xi_han/光武中兴汉世祖.md","mtime":"2021-08-16T02:41:38.769Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-08-16T02:42:15.155Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-page-toc-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-cnzz/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-edit-link/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

