
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>得陇望蜀光武帝 · 成语的温度</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="wangwei17">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-page-toc-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../liang_jin/韩寿偷香.html" />
    
    
    <link rel="prev" href="旗鼓相当.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"repo":"wangwei1237/temperature-of-the-idioms","types":["star"],"size":"small"};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://wangwei1237.gitee.io/" target="_blank" class="custom-link">17哥的个人网站</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        <li class="header">前言</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">秦</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../qin/指鹿为马.html">
            
                <a href="../qin/指鹿为马.html">
            
                    
                    指鹿为马的赵高
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../qin/破釜沉舟.html">
            
                <a href="../qin/破釜沉舟.html">
            
                    
                    破釜沉舟楚霸王
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.2.1" data-path="../qin/衣锦还乡.html">
            
                <a href="../qin/衣锦还乡.html">
            
                    
                    衣锦还乡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2.2" data-path="../qin/沐猴而冠.html">
            
                <a href="../qin/沐猴而冠.html">
            
                    
                    沐猴而冠
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="../qin/约法三章.html">
            
                <a href="../qin/约法三章.html">
            
                    
                    约法三章刘沛公
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">汉</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="冯唐易老.html">
            
                <a href="冯唐易老.html">
            
                    
                    易老的冯唐
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1.1" data-path="挺身卫帝.html">
            
                <a href="挺身卫帝.html">
            
                    
                    挺身卫帝冯昭义
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="李广难封.html">
            
                <a href="李广难封.html">
            
                    
                    难封的飞将军李广
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="相如窃玉.html">
            
                <a href="相如窃玉.html">
            
                    
                    相如窃玉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="故剑情深.html">
            
                <a href="故剑情深.html">
            
                    
                    故剑情深汉宣帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="芒刺在背.html">
            
                <a href="芒刺在背.html">
            
                    
                    让皇上芒刺在背的窦光
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.6" data-path="非驴非马.html">
            
                <a href="非驴非马.html">
            
                    
                    非驴非马的龟兹国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.7" data-path="张敞画眉.html">
            
                <a href="张敞画眉.html">
            
                    
                    张敞画眉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8" data-path="光武中兴汉世祖.html">
            
                <a href="光武中兴汉世祖.html">
            
                    
                    光武中兴汉世祖
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.8.1" data-path="汉官威仪.html">
            
                <a href="汉官威仪.html">
            
                    
                    汉官威仪武信侯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.2" data-path="荒亭进粥.html">
            
                <a href="荒亭进粥.html">
            
                    
                    荒亭进粥的冯异
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.3" data-path="推心置腹.html">
            
                <a href="推心置腹.html">
            
                    
                    推心置腹铜马帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.4" data-path="失之东隅收之桑榆.html">
            
                <a href="失之东隅收之桑榆.html">
            
                    
                    失之东隅，收之桑榆的冯异
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.5" data-path="铁中铮铮庸中佼佼.html">
            
                <a href="铁中铮铮庸中佼佼.html">
            
                    
                    铁中铮铮，庸中佼佼的徐宣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.6" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    驽马铅刀更始帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.7" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    一顾之价的光武帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.8" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    骥尾之蝇，千里绝群的光武帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.9" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    扶倾救危的隗季孟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.10" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    旗鼓相当光武帝
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="3.8.11" data-path="得陇望蜀.html">
            
                <a href="得陇望蜀.html">
            
                    
                    得陇望蜀光武帝
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">两晋</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../liang_jin/韩寿偷香.html">
            
                <a href="../liang_jin/韩寿偷香.html">
            
                    
                    韩寿偷香
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">南北朝</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../nan_bei_chao/沈约瘦腰.html">
            
                <a href="../nan_bei_chao/沈约瘦腰.html">
            
                    
                    沈约瘦腰
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">隋</li>
        
        
    

    
        
        <li class="header">唐</li>
        
        
    
        <li class="chapter " data-level="7.1" data-path="../tang/唾面自干.html">
            
                <a href="../tang/唾面自干.html">
            
                    
                    唾面自干娄师德
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >得陇望蜀光武帝</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x4E2D;&#x539F;&#x5927;&#x5B9A;&#x540E;&#xFF0C;&#x5173;&#x4E2D;&#x4E1C;&#x6C49;&#x5C06;&#x5E05;&#x90FD;&#x4E0A;&#x4E66;&#x5218;&#x79C0;&#xFF0C;&#x8868;&#x793A;&#x6B64;&#x65F6;&#x53EF;&#x8D81;&#x673A;&#x8FDB;&#x51FB;&#x8700;&#x5730;&#x6D88;&#x706D;&#x516C;&#x5B59;&#x8FF0;&#x653F;&#x6743;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x5218;&#x79C0;&#x6D3E;&#x4EBA;&#x50AC;&#x4FC3;&#x9697;&#x56A3;&#x53D1;&#x5175;&#x8BA8;&#x4F10;&#x516C;&#x5B59;&#x8FF0;&#x3002;</p>
<p>&#x9697;&#x56A3;&#x56DE;&#x62A5;&#xFF0C;&#x8BF4;&#x81EA;&#x5DF1;&#x529B;&#x91CF;&#x4E0D;&#x8DB3;&#xFF0C;&#x8FD8;&#x63A8;&#x8BF4;&#x5362;&#x82B3;&#x7B49;&#x4EBA;&#x8054;&#x5408;&#x5308;&#x5974;&#x4E3A;&#x60A3;&#xFF0C;&#x6B64;&#x65F6;&#x4E0D;&#x5B9C;&#x5927;&#x8086;&#x7528;&#x5175;&#x3002;&#x770B;&#x5230;&#x9697;&#x56A3;&#x5982;&#x6B64;&#x9996;&#x9F20;&#x4E24;&#x7AEF;&#xFF0C;&#x5218;&#x79C0;&#x9010;&#x6E10;&#x53D1;&#x89C9;&#x9697;&#x56A3;&#x6709;&#x4E0D;&#x81E3;&#x4E4B;&#x5FC3;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x613F;&#x770B;&#x5230;&#x6C49;&#x671D;&#x91CD;&#x65B0;&#x7EDF;&#x4E00;&#x5929;&#x4E0B;&#x3002;&#x81F3;&#x6B64;&#xFF0C;&#x53CC;&#x65B9;&#x5173;&#x7CFB;&#x53D1;&#x751F;&#x4E86;&#x5FAE;&#x5999;&#x7684;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x5EFA;&#x6B66;&#x4E94;&#x5E74;&#xFF0C;&#x542C;&#x8BF4;&#x5218;&#x6C38;&#x3001;&#x5F6D;&#x5BA0;&#x4E24;&#x90E8;&#x519B;&#x4E8B;&#x52BF;&#x529B;&#x7686;&#x5DF2;&#x7834;&#x706D;&#xFF0C;&#x5218;&#x79C0;&#x53C8;&#x6D3E;&#x9063;&#x5927;&#x81E3;&#x6765;&#x6B59;&#x6765;&#x529D;&#xFF0C;&#x5E0C;&#x671B;&#x9697;&#x56A3;&#x9063;&#x5B50;&#x5165;&#x4F8D;&#x3002;&#x8FEB;&#x4E8E;&#x6C49;&#x671D;&#x538B;&#x529B;&#xFF0C;&#x9697;&#x56A3;&#x6D3E;&#x9063;&#x957F;&#x5B50;&#x9697;&#x6042;&#x968F;&#x6765;&#x6B59;&#x5165;&#x671D;&#x8BE3;&#x9619;&#x3002;&#x5218;&#x79C0;&#x633A;&#x91CD;&#x89C6;&#xFF0C;&#x5C01;&#x9697;&#x6042;&#x4E3A;&#x80E1;&#x9A91;&#x6821;&#x5C09;&#xFF0C;&#x5C01;&#x954C;&#x7F8C;&#x4FAF;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x5218;&#x79C0;&#x5BF9;&#x9697;&#x56A3;&#x5BB6;&#x65CF;&#x786E;&#x5B9E;&#x4E0D;&#x9519;&#xFF0C;&#x9697;&#x6042;&#x4E00;&#x6765;&#xFF0C;&#x65E0;&#x5C3A;&#x5BF8;&#x4E4B;&#x529F;&#xFF0C;&#x5C31;&#x88AB;&#x5C01;&#x4E3A;&#x4E24;&#x5343;&#x77F3;&#x7684;&#x9AD8;&#x5B98;&#x3002;&#x9063;&#x5B50;&#x5165;&#x4F8D;&#x4E4B;&#x540E;&#xFF0C;&#x9697;&#x56A3;&#x4F9D;&#x65E7;&#x72B9;&#x7591;&#xFF0C;&#x4EE5;&#x4E3A;&#x5929;&#x4E0B;&#x6210;&#x8D25;&#x672A;&#x53EF;&#x77E5;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x613F;&#x4E13;&#x5FC3;&#x5185;&#x4E8B;&#x5149;&#x6B66;&#x5E1D;&#x5218;&#x79C0;&#x3002;</p>
<p>&#x4E0D;&#x4E45;&#xFF0C;&#x516C;&#x5B59;&#x8FF0;&#x8700;&#x5730;&#x5927;&#x519B;&#x8FDB;&#x72AF;&#x8346;&#x5DDE;&#x5357;&#x90E1;&#xFF0C;&#x5218;&#x79C0;&#x4E0B;&#x8BCF;&#xFF0C;&#x8BA9;&#x9697;&#x56A3;&#x4ECE;&#x5929;&#x6C34;&#x4F10;&#x8700;&#xFF0C;&#x4EE5;&#x6B64;&#x8FEB;&#x4F7F;&#x516C;&#x5B59;&#x8FF0;&#x519B;&#x56DE;&#x63F4;&#x3002;&#x5BF9;&#x6B64;&#xFF0C;&#x9697;&#x56A3;&#x767E;&#x822C;&#x63A8;&#x6258;&#xFF0C;&#x8868;&#x793A;&#x8BF4;&#x8700;&#x5730;&#x5927;&#x6C5F;&#x963B;&#x9694;&#xFF0C;&#x8700;&#x9053;&#x8270;&#x96BE;&#xFF0C;&#x8BDA;&#x4E0D;&#x53EF;&#x4F10;&#x3002;</p>
<p>&#x81F3;&#x6B64;&#xFF0C;&#x5218;&#x79C0;&#x660E;&#x767D;&#x9697;&#x56A3;&#x6700;&#x7EC8;&#x4E0D;&#x4F1A;&#x5F52;&#x6C49;&#xFF0C;&#x5C31;&#x51C6;&#x5907;&#x9996;&#x5148;&#x5BF9;&#x9647;&#x53F3;&#x5730;&#x533A;&#x8FDB;&#x884C;&#x653B;&#x4F10;&#x3002;</p>
<p>&#x5EFA;&#x6B66;&#x516D;&#x5E74;&#xFF08;30&#x5E74;&#xFF09;&#x56DB;&#x6708;&#xFF0C;&#x5218;&#x79C0;&#x4EB2;&#x81EA;&#x6765;&#x5230;&#x957F;&#x5B89;&#xFF0C;&#x4E0B;&#x4EE4;&#x5EFA;&#x5A01;&#x5927;&#x5C06;&#x519B;&#x803F;&#x5F07;&#x7B49;&#x4E03;&#x5C06;&#x519B;&#x4ECE;&#x9647;&#x9053;&#x4F10;&#x8700;&#x3002;&#x867D;&#x7136;&#x4E1C;&#x6C49;&#x653F;&#x6743;&#x8868;&#x9762;&#x4E0A;&#x58F0;&#x79F0;&#x662F;&#x501F;&#x9053;&#x4F10;&#x8700;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x6700;&#x540E;&#x7ED9;&#x9697;&#x56A3;&#x4E00;&#x4E2A;&#x9762;&#x5B50;&#x3002;</p>
<p>&#x9697;&#x56A3;&#x53D1;&#x73B0;&#x6C49;&#x519B;&#x9F50;&#x805A;&#x957F;&#x5B89;&#xFF0C;&#x540D;&#x4E3A;&#x4F10;&#x8700;&#xFF0C;&#x5B9E;&#x5219;&#x5C31;&#x662F;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x9647;&#x53F3;&#x800C;&#x6765;&#xFF0C;&#x5C31;&#x5F7B;&#x5E95;&#x548C;&#x5218;&#x79C0;&#x7FFB;&#x8138;&#x3002;&#x4ED6;&#x6D3E;&#x9063;&#x5927;&#x5C06;&#x738B;&#x5143;&#x7387;&#x519B;&#x5230;&#x8FBE;&#x9647;&#x577B;&#xFF0C;&#x4F10;&#x6728;&#x585E;&#x9053;&#xFF0C;&#x963B;&#x585E;&#x6C49;&#x519B;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x53CC;&#x65B9;&#x5728;&#x9647;&#x577B;&#x4E00;&#x756A;&#x5927;&#x6218;&#x3002;&#x7531;&#x4E8E;&#x5730;&#x5F62;&#x4E0D;&#x719F;&#xFF0C;&#x6C49;&#x519B;&#x6700;&#x7EC8;&#x88AB;&#x9697;&#x56A3;&#x519B;&#x961F;&#x6253;&#x5F97;&#x5927;&#x8D25;&#x3002;</p>
<p>&#x5F97;&#x80DC;&#x4E4B;&#x540E;&#xFF0C;&#x9697;&#x56A3;&#x5927;&#x519B;&#x4ECE;&#x540E;&#x6025;&#x8FFD;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x9A6C;&#x6B66;&#x65AD;&#x540E;&#xFF0C;&#x6C49;&#x519B;&#x51E0;&#x4E4E;&#x5168;&#x519B;&#x8986;&#x6CA1;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x5218;&#x79C0;&#x5728;&#x6D1B;&#x9633;&#x5F97;&#x77E5;&#x6C49;&#x519B;&#x5927;&#x8D25;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x5FC3;&#x5185;&#x7740;&#x6025;&#xFF0C;&#x9A6C;&#x4E0A;&#x4EE4;&#x803F;&#x5F07;&#x3001;&#x51AF;&#x5F02;&#x3001;&#x5434;&#x6C49;&#x7B49;&#x90E8;&#x518D;&#x6B21;&#x90E8;&#x7F72;&#xFF0C;&#x4EE5;&#x6210;&#x638E;&#x89D2;&#x4E4B;&#x52BF;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#x7684;&#x9697;&#x56A3;&#x519B;&#x961F;&#xFF0C;&#x631F;&#x9647;&#x577B;&#x5927;&#x80DC;&#x4E4B;&#x5A01;&#xFF0C;&#x864E;&#x89C6;&#x7708;&#x7708;&#xFF0C;&#x6B32;&#x5F97;&#x6042;&#x9091;&#xFF08;&#x4ECA;&#x5C71;&#x897F;&#x65EC;&#x9091;&#x5317;&#xFF09;&#x3002;&#x4E00;&#x65E6;&#x6042;&#x9091;&#x88AB;&#x9697;&#x56A3;&#x653B;&#x7834;&#xFF0C;&#x5173;&#x4E2D;&#x4FBF;&#x5371;&#x9669;&#x81F3;&#x6781;&#x3002;&#x8FD8;&#x597D;&#xFF0C;&#x5149;&#x6B66;&#x5E1D;&#x624B;&#x4E0B;&#x5927;&#x5C06;&#x51AF;&#x5F02;&#x6025;&#x901F;&#x62A2;&#x5360;&#x6042;&#x9091;&#xFF0C;&#x51FB;&#x9000;&#x6C79;&#x6C79;&#x800C;&#x6765;&#x7684;&#x9697;&#x56A3;&#x519B;&#x9A6C;&#x3002;</p>
<p>&#x6C49;&#x519B;&#x867D;&#x8D25;&#x8D70;&#x9647;&#x577B;&#xFF0C;&#x9697;&#x56A3;&#x4E5F;&#x5F88;&#x96BE;&#x518D;&#x6269;&#x5927;&#x6218;&#x679C;&#xFF0C;&#x53EA;&#x597D;&#x6536;&#x5175;&#x3002;&#x4E3A;&#x4E86;&#x7A33;&#x5B9A;&#x5F62;&#x52BF;&#xFF0C;&#x9697;&#x56A3;&#x56DE;&#x64A4;&#x540E;&#x4E0A;&#x758F;&#x5149;&#x6B66;&#x5E1D;&#xFF0C;&#x8BF4;&#x548C;&#x6C49;&#x519B;&#x6253;&#x4ED7;&#x90FD;&#x662F;&#x5C5E;&#x4E0B;&#x81EA;&#x4F5C;&#x4E3B;&#x5F20;&#xFF0C;&#x81EA;&#x5DF1;&#x5B9E;&#x5728;&#x4E0D;&#x77E5;&#x60C5;&#x3002;</p>
<p>&#x9697;&#x56A3;&#x5047;&#x88C5;&#x8C22;&#x7F6A;&#xFF0C;&#x5176;&#x5B9E;&#x610F;&#x5728;&#x7F13;&#x5175;&#x3002;&#x5218;&#x79C0;&#x5F81;&#x6740;&#x5341;&#x591A;&#x5E74;&#xFF0C;&#x4E5F;&#x61D2;&#x5F97;&#x548C;&#x9697;&#x56A3;&#x518D;&#x73A9;&#x865A;&#x7684;&#x3002;&#x4ED6;&#x65E2;&#x6CA1;&#x6709;&#x6740;&#x6389;&#x9697;&#x56A3;&#x7684;&#x513F;&#x5B50;&#x9697;&#x6042;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6012;&#x9A82;&#x8D23;&#x65A5;&#xFF0C;&#x53EA;&#x662F;&#x76F4;&#x8A00;&#x56DE;&#x590D;&#x9697;&#x56A3;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x4ECA;&#x82E5;&#x675F;&#x624B;&#xFF0C;&#x590D;&#x9063;&#x6042;&#x5F1F;&#x5F52;&#x9619;&#x5EAD;&#x8005;&#xFF0C;&#x5219;&#x7235;&#x7984;&#x83B7;&#x5168;&#xFF0C;&#x6709;&#x6D69;&#x5927;&#x4E4B;&#x798F;&#x77E3;&#x3002;&#x543E;&#x5E74;&#x5782;&#x56DB;&#x5341;&#xFF0C;&#x5728;&#x5175;&#x4E2D;&#x5341;&#x5C81;&#xFF0C;&#x538C;&#x6D6E;&#x8BED;&#x865A;&#x8F9E;&#x3002;&#x5373;&#x4E0D;&#x6B32;&#xFF0C;&#x52FF;&#x62A5;&#x3002;</p>
</blockquote>
<p>&#x4F60;&#x4E5F;&#x522B;&#x5E9F;&#x8BDD;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x5FC3;&#x964D;&#x9644;&#xFF0C;&#x628A;&#x4F60;&#x5C0F;&#x513F;&#x5B50;&#x4E5F;&#x6D3E;&#x8FC7;&#x6765;&#x5F53;&#x8D28;&#x5B50;&#x3002;&#x5982;&#x6B64;&#xFF0C;&#x4F60;&#x7236;&#x5B50;&#x7235;&#x7984;&#x53CC;&#x5168;&#xFF0C;&#x6709;&#x83AB;&#x5927;&#x4E4B;&#x798F;&#xFF1B;&#x6211;&#x90FD;&#x56DB;&#x5341;&#x7684;&#x4EBA;&#x4E86;&#xFF0C;&#x5728;&#x519B;&#x4E2D;&#x55A7;&#x55A7;&#x5341;&#x5E74;&#xFF0C;&#x4E0D;&#x559C;&#x6B22;&#x865A;&#x8A00;&#x6D6E;&#x8BED;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x613F;&#x610F;&#x771F;&#x5FC3;&#x5F52;&#x987A;&#xFF0C;&#x4E5F;&#x522B;&#x518D;&#x6765;&#x4E66;&#x4FE1;&#x8DDF;&#x6211;&#x73A9;&#x865A;&#x7684;&#x3002;</p>
<p>&#x770B;&#x5230;&#x5149;&#x6B66;&#x5E1D;&#x5218;&#x79C0;&#x5982;&#x6B64;&#x76F4;&#x622A;&#x4E86;&#x5F53;&#xFF0C;&#x9697;&#x56A3;&#x4E5F;&#x6B7B;&#x4E86;&#x5FC3;&#xFF0C;&#x9042;&#x9063;&#x4F7F;&#x5411;&#x897F;&#x8700;&#x516C;&#x5B59;&#x8FF0;&#x79F0;&#x81E3;&#x3002;&#x770B;&#x5230;&#x9697;&#x56A3;&#x5411;&#x81EA;&#x5DF1;&#x8868;&#x793A;&#x964D;&#x9644;&#xFF0C;&#x516C;&#x5B59;&#x8FF0;&#x7279;&#x522B;&#x9AD8;&#x5174;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C01;&#x8FD9;&#x4F4D;&#x5148;&#x524D;&#x7684;&#x654C;&#x624B;&#x4E3A;&#x201C;&#x6714;&#x5B81;&#x738B;&#x201D;&#x3002;</p>
<p>&#x6709;&#x4E86;&#x516C;&#x5B59;&#x8FF0;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x9697;&#x56A3;&#x611F;&#x89C9;&#x5F88;&#x597D;&#xFF0C;&#x5C31;&#x5728;&#x5EFA;&#x6B66;&#x4E03;&#x5E74;&#x4EB2;&#x81EA;&#x7387;&#x9886;&#x4E09;&#x4E07;&#x7CBE;&#x5175;&#x653B;&#x6253;&#x5B89;&#x5B9A;&#x3002;&#x5175;&#x81F3;&#x9634;&#x69C3;&#xFF08;&#x4ECA;&#x7518;&#x8083;&#x6CFE;&#x5DDD;&#x4E1C;&#xFF09;&#xFF0C;&#x9697;&#x56A3;&#x5927;&#x519B;&#x88AB;&#x6C49;&#x671D;&#x7684;&#x5B89;&#x5B9A;&#x592A;&#x5B88;&#x51AF;&#x5F02;&#x5019;&#x4E2A;&#x6B63;&#x7740;&#x3002;&#x53CC;&#x65B9;&#x5927;&#x6218;&#xFF0C;&#x9697;&#x56A3;&#x6CA1;&#x6709;&#x5360;&#x5230;&#x4EFB;&#x4F55;&#x4FBF;&#x5B9C;&#xFF0C;&#x53EA;&#x5F97;&#x90C1;&#x90C1;&#x800C;&#x8FD8;&#x3002;</p>
<p>&#x4E0D;&#x4E45;&#xFF0C;&#x5218;&#x79C0;&#x51C6;&#x5907;&#x8054;&#x5408;&#x7AA6;&#x878D;&#xFF0C;&#x5939;&#x51FB;&#x9697;&#x56A3;&#x3002;</p>
<p>&#x5EFA;&#x6B66;&#x516B;&#x5E74;&#xFF08;32&#x5E74;&#xFF09;&#xFF0C;&#x6C49;&#x519B;&#x653B;&#x5360;&#x4E86;&#x7565;&#x9633;&#xFF08;&#x4ECA;&#x7518;&#x8083;&#x5E84;&#x6D6A;&#x5357;&#xFF09;&#x3002;&#x4E3A;&#x4E86;&#x593A;&#x56DE;&#x8FD9;&#x4E00;&#x9647;&#x53F3;&#x8981;&#x5730;&#xFF0C;&#x9697;&#x56A3;&#x4EB2;&#x7387;&#x6570;&#x4E07;&#x5927;&#x519B;&#x653B;&#x57CE;&#x3002;&#x6C49;&#x519B;&#x6B7B;&#x5B88;&#xFF0C;&#x548C;&#x9647;&#x53F3;&#x519B;&#x961F;&#x5C55;&#x5F00;&#x6FC0;&#x6218;&#x3002;</p>
<p>&#x9274;&#x4E8E;&#x9647;&#x53F3;&#x6218;&#x5C40;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x7D27;&#x8981;&#x5173;&#x5934;&#xFF0C;&#x5218;&#x79C0;&#x518D;&#x6B21;&#x5FA1;&#x9A7E;&#x4EB2;&#x5F81;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x7AA6;&#x878D;&#x90E8;&#x5F52;&#x6C49;&#xFF0C;&#x6C49;&#x671D;&#x5B9E;&#x9645;&#x4E0A;&#x5BF9;&#x9697;&#x56A3;&#x7684;&#x9647;&#x53F3;&#x519B;&#x961F;&#x6784;&#x6210;&#x4E1C;&#x897F;&#x5939;&#x51FB;&#x4E4B;&#x6001;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x9647;&#x53F3;&#x8BF8;&#x5C06;&#x725B;&#x90AF;&#x7B49;&#x4EBA;&#x5728;&#x5218;&#x79C0;&#x624B;&#x4E0B;&#x7684;&#x529D;&#x8BF1;&#x4E0B;&#xFF0C;&#x7ADF;&#x6709;&#x5341;&#x4E09;&#x4EBA;&#x96C6;&#x4F53;&#x6295;&#x964D;&#x5F52;&#x6C49;&#xFF0C;&#x4ED6;&#x4EEC;&#x6240;&#x5C5E;&#x7684;&#x5341;&#x516D;&#x4E2A;&#x53BF;&#x3001;&#x6570;&#x4E07;&#x519B;&#x961F;&#x4E5F;&#x5411;&#x5218;&#x79C0;&#x6295;&#x964D;&#x3002;</p>
<p>&#x9697;&#x56A3;&#x60CA;&#x6050;&#xFF0C;&#x6700;&#x7EC8;&#x53EA;&#x5F97;&#x653E;&#x5F03;&#x7565;&#x9633;&#xFF0C;&#x9000;&#x5B88;&#x897F;&#x57CE;&#xFF08;&#x4ECA;&#x7518;&#x8083;&#x5929;&#x6C34;&#x897F;&#x5357;&#xFF09;&#x3002;</p>
<p>&#x6B63;&#x5728;&#x6B64;&#x65F6;&#xFF0C;&#x4E1C;&#x6C49;&#x9996;&#x90FD;&#x6D1B;&#x9633;&#x9644;&#x8FD1;&#x7684;&#x988D;&#x5DDD;&#x53D1;&#x751F;&#x4E86;&#x6C11;&#x53D8;&#xFF0C;&#x800C;&#x6CB3;&#x4E1C;&#x90E1;&#x5B88;&#x519B;&#x4E5F;&#x51FA;&#x73B0;&#x53DB;&#x4E71;&#x3002;&#x4EAC;&#x5E08;&#x9707;&#x52A8;&#xFF0C;&#x540E;&#x9662;&#x8D77;&#x706B;&#xFF0C;&#x5218;&#x79C0;&#x4E0D;&#x5F97;&#x4E0D;&#x517C;&#x7A0B;&#x4E1C;&#x8FD4;&#x3002;&#x4E34;&#x884C;&#x65F6;&#xFF0C;&#x4ED6;&#x8D50;&#x4E66;&#x7ED9;&#x5C91;&#x5F6D;&#x7B49;&#x5927;&#x5C06;&#xFF1A;</p>
<blockquote>
<p>&#x4E24;&#x57CE;&#x82E5;&#x4E0B;&#xFF0C;&#x4FBF;&#x53EF;&#x5C06;&#x5175;&#x5357;&#x51FB;&#x8700;&#x864F;&#xFF08;&#x516C;&#x5B59;&#x8FF0;&#xFF09;&#x3002;&#x4EBA;&#x82E6;&#x4E0D;&#x77E5;&#x8DB3;&#xFF0C;&#x65E2;&#x5E73;&#x9647;&#xFF0C;&#x590D;&#x671B;&#x8700;&#x3002;&#x6BCF;&#x4E00;&#x53D1;&#x5175;&#xFF0C;&#x5934;&#x987B;&#x4E3A;&#x767D;&#x3002;
&#x2028;&#x5149;&#x6B66;&#x5E1D;&#x5218;&#x79C0;&#x6B64;&#x756A;&#x8BDD;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5386;&#x53F2;&#x4E0A;&#x8457;&#x540D;&#x5178;&#x6545;&#x201C;&#x5F97;&#x9647;&#x671B;&#x8700;&#x201D;&#x7684;&#x51FA;&#x5904;&#x3002;</p>
</blockquote>
<p>&#x6C49;&#x519B;&#x56F4;&#x653B;&#x897F;&#x57CE;&#xFF0C;&#x9697;&#x56A3;&#x56F0;&#x5B88;&#x5176;&#x4E2D;&#xFF0C;&#x82E6;&#x82E6;&#x652F;&#x6491;&#x3002;&#x7531;&#x4E8E;&#x9697;&#x56A3;&#x5E73;&#x65F6;&#x53CB;&#x7231;&#x4E0B;&#x5C5E;&#xFF0C;&#x4E3A;&#x4ED6;&#x5C3D;&#x529B;&#x62FC;&#x547D;&#x7684;&#x4EBA;&#x8FD8;&#x662F;&#x4E0D;&#x5C11;&#x3002;&#x5176;&#x5927;&#x5C06;&#x738B;&#x6377;&#xFF0C;&#x4E00;&#x76F4;&#x575A;&#x5B88;&#x620E;&#x4E18;&#x3002;&#x4E3A;&#x9707;&#x6151;&#x6C49;&#x519B;&#xFF0C;&#x4E00;&#x65E5;&#x6E05;&#x6668;&#x65F6;&#x5206;&#xFF0C;&#x738B;&#x6377;&#x767B;&#x57CE;&#x5927;&#x547C;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x4E3A;&#x9697;&#x738B;&#x5B88;&#x57CE;&#x7684;&#x4EBA;&#xFF0C;&#x8A93;&#x6B7B;&#x65E0;&#x4E8C;&#x5FC3;&#xFF01;&#x5E0C;&#x671B;&#x8BF8;&#x519B;&#x9A6C;&#x4E0A;&#x9000;&#x5175;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x81EA;&#x6740;&#x660E;&#x5FD7;&#xFF01;&#x201D;</p>
<p>&#x8A00;&#x6BD5;&#xFF0C;&#x738B;&#x6377;&#x5F53;&#x7740;&#x4E1C;&#x6C49;&#x5168;&#x4F53;&#x653B;&#x57CE;&#x5927;&#x519B;&#x7684;&#x9762;&#xFF0C;&#x7ADF;&#x6D3B;&#x751F;&#x751F;&#x81EA;&#x520E;&#x800C;&#x6B7B;&#x3002;</p>
<p>&#x7531;&#x6B64;&#x4E00;&#x6765;&#xFF0C;&#x6C49;&#x519B;&#x5FC3;&#x60CA;&#x3002;</p>
<p>&#x6570;&#x6708;&#x4E4B;&#x540E;&#xFF0C;&#x9647;&#x53F3;&#x5927;&#x5C06;&#x738B;&#x5143;&#x3001;&#x884C;&#x5DE1;&#x3001;&#x5468;&#x5B97;&#x5E26;&#x7740;&#x897F;&#x8700;&#x516C;&#x5B59;&#x8FF0;&#x6D3E;&#x6765;&#x7684;&#x4E94;&#x5343;&#x6551;&#x5175;&#x8D76;&#x5230;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#x5FFD;&#x7136;&#x51FA;&#x73B0;&#x5728;&#x6C49;&#x519B;&#x9635;&#x524D;&#xFF0C;&#x9F13;&#x566A;&#x5927;&#x547C;&#xFF1A;&#x201C;&#x767E;&#x4E07;&#x5927;&#x519B;&#x6765;&#x5230;&#xFF01;&#x201D;</p>
<p>&#x6C49;&#x519B;&#x6839;&#x672C;&#x672A;&#x6599;&#x5230;&#x4F1A;&#x6709;&#x897F;&#x8700;&#x6551;&#x5175;&#x524D;&#x6765;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#x81EA;&#x9AD8;&#x800C;&#x4E0B;&#x51B2;&#x5165;&#x6C49;&#x519B;&#x9635;&#x5730;&#x3002;&#x6C49;&#x519B;&#x8FD8;&#x771F;&#x4E0D;&#x77E5;&#x9053;&#x5BF9;&#x65B9;&#x6765;&#x4EBA;&#x591A;&#x5C11;&#xFF0C;&#x4E00;&#x65F6;&#x4E4B;&#x95F4;&#xFF0C;&#x9635;&#x811A;&#x5927;&#x4E71;&#x3002;</p>
<p>&#x8D81;&#x7740;&#x6DF7;&#x4E71;&#xFF0C;&#x738B;&#x5143;&#x7B49;&#x4EBA;&#x6B7B;&#x6218;&#x7A81;&#x5165;&#xFF0C;&#x51FB;&#x6740;&#x6C49;&#x519B;&#x65E0;&#x6570;&#xFF0C;&#x6700;&#x7EC8;&#x4FDD;&#x62A4;&#x7740;&#x9697;&#x56A3;&#x4ECE;&#x897F;&#x57CE;&#x7A81;&#x56F4;&#x3002;</p>
<p>&#x672C;&#x6765;&#x6C49;&#x519B;&#x9A6C;&#x4E0A;&#x5C31;&#x8981;&#x5168;&#x53D6;&#x9647;&#x53F3;&#xFF0C;&#x5982;&#x4ECA;&#x9697;&#x56A3;&#x7A81;&#x56F4;&#x800C;&#x53BB;&#xFF0C;&#x8BF8;&#x519B;&#x5931;&#x671B;&#x3002;&#x4E0D;&#x4E45;&#xFF0C;&#x6C49;&#x519B;&#x7CAE;&#x8349;&#x53C8;&#x5C3D;&#xFF0C;&#x53EA;&#x5F97;&#x518D;&#x6B21;&#x9000;&#x51FA;&#x9647;&#x53F3;&#x3002;&#x5982;&#x6B64;&#x4E00;&#x6765;&#xFF0C;&#x5148;&#x524D;&#x88AB;&#x6C49;&#x519B;&#x653B;&#x5360;&#x7684;&#x5B89;&#x5B9A;&#x3001;&#x5317;&#x5730;&#x3001;&#x5929;&#x6C34;&#x8BF8;&#x90E1;&#xFF0C;&#x53C8;&#x91CD;&#x4E3A;&#x9697;&#x56A3;&#x6240;&#x5F97;&#x3002;</p>
<p>&#x6C49;&#x519B;&#x7B2C;&#x4E8C;&#x6B21;&#x5BF9;&#x9647;&#x53F3;&#x7528;&#x5175;&#x867D;&#x7136;&#x5931;&#x5229;&#xFF0C;&#x4F46;&#x7ECF;&#x6B64;&#x5927;&#x6218;&#xFF0C;&#x9697;&#x56A3;&#x5DF2;&#x7ECF;&#x4F24;&#x7B4B;&#x52A8;&#x9AA8;&#xFF0C;&#x635F;&#x5931;&#x60E8;&#x91CD;&#x3002;&#x5F81;&#x6218;&#x8FDE;&#x8FDE;&#xFF0C;&#x519C;&#x4E1A;&#x751F;&#x4EA7;&#x4E5F;&#x4E0D;&#x80FD;&#x6B63;&#x5E38;&#x8FDB;&#x884C;&#xFF0C;&#x6240;&#x4EE5;&#x6700;&#x540E;&#x8FDE;&#x519B;&#x6C11;&#x7684;&#x7CAE;&#x98DF;&#x4F9B;&#x5E94;&#x90FD;&#x6210;&#x4E3A;&#x5927;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x9697;&#x56A3;&#x5728;&#x897F;&#x57CE;&#x6700;&#x540E;&#x786E;&#x5B9E;&#x514D;&#x4E8E;&#x88AB;&#x4FD8;&#xFF0C;&#x4F46;&#x7ECF;&#x6B64;&#x5927;&#x8D25;&#xFF0C;&#x4ED6;&#x7684;&#x8EAB;&#x4F53;&#x548C;&#x7CBE;&#x795E;&#x5F88;&#x5FEB;&#x5C31;&#x57AE;&#x4E86;&#x3002;</p>
<p>&#x5149;&#x6B66;&#x5E1D;&#x5EFA;&#x6B66;&#x4E5D;&#x5E74;&#xFF08;33&#x5E74;&#xFF09;&#x6625;&#xFF0C;&#x5728;&#x7CAE;&#x98DF;&#x6781;&#x4E3A;&#x77ED;&#x7F3A;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x9697;&#x56A3;&#x51FA;&#x57CE;&#x5DE1;&#x89C6;&#x3002;&#x4ED6;&#x672C;&#x6765;&#x60F3;&#x505A;&#x51FA;&#x4E0E;&#x6C11;&#x540C;&#x82E6;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5C31;&#x5F53;&#x4F17;&#x5403;&#x4E86;&#x4E00;&#x987F;&#x5927;&#x8C46;&#x4E0E;&#x7C73;&#x4E00;&#x8D77;&#x71AC;&#x6210;&#x7684;&#x5E72;&#x996D;&#x3002;&#x56BC;&#x7740;&#x56BC;&#x7740;&#xFF0C;&#x60F3;&#x8D77;&#x4E00;&#x751F;&#x4E8B;&#x4E1A;&#x7ADF;&#x6210;&#x7A7A;&#xFF0C;&#x9697;&#x56A3;&#x5927;&#x53EB;&#x4E00;&#x58F0;&#xFF0C;&#x7ADF;&#x7136;&#x5FE7;&#x6124;&#x800C;&#x6B7B;&#xFF01;</p>
<p>&#x5F85;&#x5230;&#x9697;&#x56A3;&#x66B4;&#x4EA1;&#x4E4B;&#x540E;&#xFF0C;&#x5218;&#x79C0;&#x547D;&#x4EE4;&#x6C49;&#x519B;&#x518D;&#x6B21;&#x5BF9;&#x9647;&#x53F3;&#x7528;&#x5175;&#xFF0C;&#x6700;&#x7EC8;&#x5F7B;&#x5E95;&#x6D88;&#x706D;&#x4E86;&#x9697;&#x56A3;&#x5272;&#x636E;&#x52BF;&#x529B;&#x3002;</p>
<p>&#x89E3;&#x51B3;&#x5B8C;&#x9647;&#x5730;&#x9697;&#x56A3;&#x52BF;&#x529B;&#x4E4B;&#x540E;&#xFF0C;&#x5218;&#x79C0;&#x53C8;&#x5F00;&#x59CB;&#x7740;&#x624B;&#x89E3;&#x51B3;&#x8700;&#x5730;&#x516C;&#x5B59;&#x8FF0;&#xFF0C;&#x4E4B;&#x540E;&#x8700;&#x5730;&#x5927;&#x6377;&#xFF0C;&#x5168;&#x56FD;&#x57FA;&#x672C;&#x7EDF;&#x4E00;&#x3002;</p>
<p>&#x4ECE;&#x5EFA;&#x6B66;&#x5143;&#x5E74;&#x5230;&#x5EFA;&#x6B66;&#x5341;&#x4E8C;&#x5E74;&#xFF0C;&#x5218;&#x79C0;&#x767B;&#x57FA;&#x79F0;&#x5E1D;&#x540E;&#xFF0C;&#x7528;&#x4E86;&#x5341;&#x4E8C;&#x5E74;&#x65F6;&#x95F4;&#xFF0C;&#x7EC8;&#x4E8E;&#x4E00;&#x7EDF;&#x5B87;&#x5185;&#xFF0C;&#x4F7F;&#x5F97;&#x81EA;&#x738B;&#x83BD;&#x706D;&#x4EA1;&#x540E;&#x56DB;&#x5206;&#x4E94;&#x88C2;&#x7684;&#x4E2D;&#x56FD;&#xFF0C;&#x518D;&#x6B21;&#x5F52;&#x4E8E;&#x5927;&#x6C49;&#x4E00;&#x7EDF;&#xFF01;</p>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.css">

<script src="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.min.js"></script>

<script src="https://wangwei1237.gitee.io/md5.min.js"></script>

<div id="gitalk-container" class="page-footer"></div>

<script src="https://wangwei1237.gitee.io/gittalk-config.js"></script> 

<footer class="page-footer"><span class="copyright">Copyrights &#xA9; wangwei all right reserved</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="旗鼓相当.html" class="navigation navigation-prev " aria-label="Previous page: 旗鼓相当光武帝">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../liang_jin/韩寿偷香.html" class="navigation navigation-next " aria-label="Next page: 韩寿偷香">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"得陇望蜀光武帝","level":"3.8.11","depth":2,"next":{"title":"韩寿偷香","level":"4.1","depth":1,"path":"docs/liang_jin/韩寿偷香.md","ref":"docs/liang_jin/韩寿偷香.md","articles":[]},"previous":{"title":"旗鼓相当光武帝","level":"3.8.10","depth":2,"path":"docs/xi_han/旗鼓相当.md","ref":"docs/xi_han/旗鼓相当.md","articles":[]},"dir":"ltr"},"config":{"plugins":["page-toc-button","tbfed-pagefooter","cnzz","hints","sitemap-general","edit-link","back-to-top-button","github-buttons@2.1.0","github"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyrights &copy wangwei"},"github":{"url":"https://github.com/wangwei1237/temperature-of-the-idioms"},"search":{},"cnzz":{"style":"1","visible":true,"siteid":"1278605528"},"hints":{"danger":"fa fa-bug","info":"fa fa-info-circle","tip":"fa fa-sticky-note","working":"fa fa-cog fa-spin"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sitemap-general":{"prefix":"https://wangwei1237.gitee.io/idioms/"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"page-toc-button":{"maxTocDepth":2,"minTocSize":2},"back-to-top-button":{},"github-buttons":{"repo":"wangwei1237/temperature-of-the-idioms","types":["star"],"size":"small"},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"edit-link":{"label":"在线编辑","base":"https://github.com/wangwei1237/temperature-of-the-idioms/edit/master"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"wangwei17","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":16,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":true},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"成语的温度","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{"17哥的个人网站":"https://wangwei1237.gitee.io/"}},"gitbook":"*","description":"成语的温度","extension":null},"file":{"path":"docs/xi_han/得陇望蜀.md","mtime":"2021-08-31T02:26:36.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-08-31T02:27:11.244Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-page-toc-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-cnzz/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-edit-link/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

