
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>挺身卫帝冯昭义 · 成语的温度</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="wangwei17">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-page-toc-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="李广难封.html" />
    
    
    <link rel="prev" href="冯唐易老.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://wangwei1237.gitee.io/" target="_blank" class="custom-link">17哥的个人网站</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        <li class="header">前言</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">秦</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../qin/指鹿为马.html">
            
                <a href="../qin/指鹿为马.html">
            
                    
                    指鹿为马的赵高
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../qin/破釜沉舟.html">
            
                <a href="../qin/破釜沉舟.html">
            
                    
                    破釜沉舟楚霸王
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="../qin/约法三章.html">
            
                <a href="../qin/约法三章.html">
            
                    
                    约法三章刘沛公
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">西汉</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="冯唐易老.html">
            
                <a href="冯唐易老.html">
            
                    
                    易老的冯唐
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="3.1.1" data-path="挺身卫帝.html">
            
                <a href="挺身卫帝.html">
            
                    
                    挺身卫帝冯昭义
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="李广难封.html">
            
                <a href="李广难封.html">
            
                    
                    难封的飞将军李广
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="故剑情深.html">
            
                <a href="故剑情深.html">
            
                    
                    故剑情深汉宣帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="芒刺在背.html">
            
                <a href="芒刺在背.html">
            
                    
                    让皇上芒刺在背的窦光
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="非驴非马.html">
            
                <a href="非驴非马.html">
            
                    
                    非驴非马的龟兹国
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >挺身卫帝冯昭义</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x633A;&#x8EAB;&#x536B;&#x5E1D;&#x51AF;&#x662D;&#x4EEA;">&#x633A;&#x8EAB;&#x536B;&#x5E1D;&#x51AF;&#x662D;&#x4EEA;</h1>
<p>&#x5230;&#x4E86;&#x6C49;&#x5143;&#x5E1D;&#xFF0C;&#x864E;&#x80C6;&#x82F1;&#x96C4;&#x51AF;&#x5949;&#x4E16;&#x7684;&#x5973;&#x513F;&#x51AF;&#x5A9B;&#x5165;&#x5BAB;&#x4E3A;&#x5983;&#xFF0C;&#x88AB;&#x6C49;&#x5143;&#x5E1D;&#x5C01;&#x4E3A;&#x201C;&#x5A55;&#x59A4;&#x201D;&#x3002;&#x5F53;&#x65F6;&#x6C49;&#x5143;&#x5E1D;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x559C;&#x6B22;&#x7684;&#x5983;&#x5B50;&#xFF1A;&#x5085;&#x7F8E;&#x4EBA;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x5085;&#x7F8E;&#x4EBA;&#x548C;&#x51AF;&#x7F8E;&#x4EBA;&#xFF0C;&#x5F53;&#x65F6;&#x6C49;&#x5143;&#x5E1D;&#x90FD;&#x633A;&#x559C;&#x6B22;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x90FD;&#x4E3A;&#x81EA;&#x5DF1;&#x751F;&#x4E86;&#x513F;&#x5B50;&#x3002;&#x867D;&#x7136;&#x53D7;&#x5BA0;&#xFF0C;&#x4F46;&#x5979;&#x4EEC;&#x4E0D;&#x53EF;&#x80FD;&#x88AB;&#x5C01;&#x4E3A;&#x7687;&#x540E;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x9664;&#x4E86;&#x7687;&#x592A;&#x5B50;&#x5218;&#x9A9C;&#x5916;&#xFF0C;&#x5143;&#x5E1D;&#x5218;&#x596D;&#x5C31;&#x53EA;&#x6709;&#x8FD9;&#x4E24;&#x4E2A;&#x513F;&#x5B50;&#xFF1A;&#x5218;&#x5EB7;&#x88AB;&#x5C01;&#x4E3A;&#x5B9A;&#x9676;&#x738B;&#xFF0C;&#x5218;&#x5174;&#x88AB;&#x5C01;&#x4E3A;&#x4E2D;&#x5C71;&#x738B;&#x3002;</p>
<p>&#x6C49;&#x5143;&#x5E1D;&#x5112;&#x751F;&#x5929;&#x5B50;&#xFF0C;&#x597D;&#x793C;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x5728;&#x5AD4;&#x5983;&#x9876;&#x7EA7;&#x7684;&#x201C;&#x5A55;&#x59A4;&#x201D;&#x4E0A;&#x9762;&#x53C8;&#x52A0;&#x4E86;&#x4E00;&#x4E2A;&#x5C01;&#x53F7;&#xFF0C;&#x53EB;&#x201C;&#x662D;&#x4EEA;&#x201D;&#x3002;&#x201C;&#x662D;&#x4EEA;&#x201D;&#x8005;&#xFF0C;&#x662D;&#x663E;&#x5176;&#x4EEA;&#x4E5F;&#xFF0C;&#x5730;&#x4F4D;&#x7A0D;&#x900A;&#x7687;&#x540E;&#x4E00;&#x4E2A;&#x5C0F;&#x53F0;&#x9636;&#x3002;&#x540E;&#x6765;&#x6C49;&#x6210;&#x5E1D;&#x3001;&#x6C49;&#x54C0;&#x5E1D;&#x4E4B;&#x65F6;&#xFF0C;&#x8D75;&#x662D;&#x4EEA;&#x3001;&#x8463;&#x662D;&#x4EEA;&#x7686;&#x65E0;&#x5B50;&#xFF0C;&#x4E5F;&#x88AB;&#x5C01;&#x4E3A;&#x201C;&#x662D;&#x4EEA;&#x201D;&#xFF0C;&#x5927;&#x6096;&#x5143;&#x5E1D;&#x521D;&#x8877;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C01;&#x53F7;&#xFF0C;&#x65E5;&#x540E;&#x4E5F;&#x6D41;&#x4F20;&#x4E0B;&#x53BB;&#xFF0C;&#x540E;&#x4E16;&#x738B;&#x671D;&#x4E0D;&#x5C11;&#x7F8E;&#x4EBA;&#x83B7;&#x5F97;&#x201C;&#x662D;&#x4EEA;&#x201D;&#x540D;&#x4F4D;&#x3002;</p>
<p>&#x6C49;&#x5143;&#x5E1D;&#x5218;&#x596D;&#x6240;&#x559C;&#x6B22;&#x7684;&#x51AF;&#x662D;&#x4EEA;&#xFF0C;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#x8FD8;&#x6D41;&#x4F20;&#x4E0B;&#x6765;&#x4E00;&#x4E2A;&#x5343;&#x53E4;&#x4F73;&#x8BDD;&#x2014;&#x2014;&#x633A;&#x8EAB;&#x536B;&#x5E1D;&#x3002;</p>
<p>&#x4E00;&#x6B21;&#xFF0C;&#x5143;&#x5E1D;&#x5E26;&#x7740;&#x4E00;&#x7FA4;&#x5AD4;&#x5983;&#x5230;&#x5FA1;&#x82D1;&#x89C2;&#x8D4F;&#x91CE;&#x751F;&#x52A8;&#x7269;&#xFF0C;&#x89C2;&#x770B;&#x731B;&#x517D;&#x640F;&#x6597;&#x3002;&#x805A;&#x7CBE;&#x4F1A;&#x795E;&#x4E4B;&#x65F6;&#xFF0C;&#x5FFD;&#x7136;&#x6709;&#x4E00;&#x53EA;&#x5927;&#x9ED1;&#x718A;&#x7A9C;&#x51FA;&#x7262;&#x680F;&#x3002;&#x9ED1;&#x778E;&#x5B50;&#x6251;&#x54E7;&#x6251;&#x54E7;&#x51E0;&#x4E0B;&#x5B50;&#xFF0C;&#x5C31;&#x8D8A;&#x8FC7;&#x6805;&#x680F;&#x76F4;&#x6251;&#x770B;&#x53F0;&#x3002;&#x9003;&#x547D;&#x662F;&#x4EBA;&#x7684;&#x672C;&#x80FD;&#xFF0C;&#x5305;&#x62EC;&#x5085;&#x662D;&#x4EEA;&#x5728;&#x5185;&#xFF0C;&#x4F17;&#x5AD4;&#x5983;&#x55F7;&#x55F7;&#x6570;&#x58F0;&#xFF0C;&#x7686;&#x60CA;&#x614C;&#x9003;&#x907F;&#x3002;&#x5143;&#x5E1D;&#x5927;&#x50BB;&#x5B50;&#x4E00;&#x6837;&#xFF0C;&#x5446;&#x5446;&#x8FD8;&#x5728;&#x539F;&#x5904;&#x5750;&#x7740;&#x4E0D;&#x52A8;&#xFF0C;&#x4ED6;&#x5012;&#x4E0D;&#x662F;&#x591A;&#x4E48;&#x51B7;&#x9759;&#x591A;&#x4E48;&#x6709;&#x5E1D;&#x738B;&#x5A01;&#x4EEA;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x5413;&#x50BB;&#x4E86;&#x3002;&#x4F17;&#x4EBA;&#x90FD;&#x8DD1;&#xFF0C;&#x552F;&#x6709;&#x51AF;&#x662D;&#x4EEA;&#x633A;&#x8EAB;&#x800C;&#x4E0A;&#xFF0C;&#x4EE5;&#x5A07;&#x5F31;&#x8EAB;&#x4F53;&#x4E3A;&#x5E87;&#x62A4;&#xFF0C;&#x6321;&#x5728;&#x7687;&#x5E1D;&#x9762;&#x524D;&#x3002;
&#x7ED3;&#x679C;&#x561B;&#xFF0C;&#x81EA;&#x7136;&#x6709;&#x60CA;&#x65E0;&#x9669;&#x3002;&#x718A;&#x778E;&#x5B50;&#x672C;&#x6765;&#x5C31;&#x8822;&#x7B28;&#xFF0C;&#x4E0D;&#x50CF;&#x8C79;&#x5B50;&#x90A3;&#x4E48;&#x7075;&#x654F;&#xFF0C;&#x7687;&#x5E1D;&#x8EAB;&#x8FB9;&#x536B;&#x58EB;&#x53C8;&#x591A;&#xFF0C;&#x58EB;&#x5175;&#x4EEC;&#x51B2;&#x4E0A;&#x53BB;&#xFF0C;&#x5F88;&#x5FEB;&#x628A;&#x9ED1;&#x718A;&#x683C;&#x6740;&#x3002;</p>
<p>&#x60CA;&#x9B42;&#x7A0D;&#x5B9A;&#xFF0C;&#x5218;&#x596D;&#x95EE;&#x51AF;&#x662D;&#x4EEA;&#xFF1A;&#x201C;&#x5927;&#x5BB6;&#x90FD;&#x60CA;&#x614C;&#x9003;&#x7A9C;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x6562;&#x4E8E;&#x4E0A;&#x524D;&#x963B;&#x6321;&#xFF1F;&#x201D;</p>
<p>&#x51AF;&#x662D;&#x4EEA;&#x7B54;&#x9053;&#xFF1A;&#x201C;&#x731B;&#x517D;&#x6293;&#x4F4F;&#x4E00;&#x4E2A;&#x4EBA;&#x4E4B;&#x540E;&#xFF0C;&#x5E94;&#x8BE5;&#x4F1A;&#x505C;&#x6B62;&#x653B;&#x51FB;&#x522B;&#x4EBA;&#x3002;&#x6211;&#x6015;&#x9ED1;&#x718A;&#x76F4;&#x6251;&#x965B;&#x4E0B;&#x5FA1;&#x5EA7;&#xFF0C;&#x7518;&#x613F;&#x4EE5;&#x8EAB;&#x627F;&#x5F53;&#x3002;&#x201D;</p>
<p>&#x4E3A;&#x6B64;&#xFF0C;&#x5143;&#x5E1D;&#x5218;&#x596D;&#x5927;&#x8D5E;&#x4E0D;&#x5DF2;&#xFF0C;&#x81EA;&#x6B64;&#x5BF9;&#x51AF;&#x662D;&#x4EEA;&#x5728;&#x6069;&#x7231;&#x4E4B;&#x5916;&#xFF0C;&#x53C8;&#x591A;&#x4E86;&#x4E00;&#x5C42;&#x656C;&#x91CD;&#x3002;</p>
<p>&#x51AF;&#x662D;&#x4EEA;&#x633A;&#x8EAB;&#x62A4;&#x5E1D;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x540E;&#x4E16;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x548C;&#x7ED8;&#x753B;&#x5E38;&#x5E38;&#x6709;&#x8868;&#x73B0;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4E70;&#x53E4;&#x8463;&#x74F7;&#x5668;&#xFF0C;&#x770B;&#x5230;&#x6709;&#x4E2A;&#x5929;&#x4ED9;&#x822C;&#x7684;&#x7F8E;&#x4EBA;&#x6321;&#x5728;&#x4E00;&#x53EA;&#x5927;&#x718A;&#x9762;&#x524D;&#xFF0C;&#x90A3;&#x4E0D;&#x662F;&#x548C;&#x7389;&#x7687;&#x5927;&#x5E1D;&#x3001;&#x738B;&#x6BCD;&#x5A18;&#x5A18;&#x6709;&#x5173;&#x7684;&#x4EC0;&#x4E48;&#x8352;&#x8BDE;&#x4E0D;&#x7ECF;&#x7684;&#x795E;&#x8BDD;&#x6545;&#x4E8B;&#xFF0C;&#x800C;&#x662F;&#x5386;&#x53F2;&#x4E2D;&#x66FE;&#x7ECF;&#x771F;&#x5B9E;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x51AF;&#x662D;&#x4EEA;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x5143;&#x5E1D;&#x9AD8;&#x5174;&#x4E86;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x81EA;&#x7136;&#x5C31;&#x5F88;&#x4E0D;&#x9AD8;&#x5174;&#x3002;&#x8C01;&#x5462;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x662F;&#x548C;&#x51AF;&#x662D;&#x4EEA;&#x5177;&#x6709;&#x7B49;&#x540C;&#x5730;&#x4F4D;&#x7684;&#x5085;&#x662D;&#x4EEA;&#x3002;&#x5973;&#x4EBA;&#x4E4B;&#x5FC3;&#xFF0C;&#x5982;&#x6625;&#x5C71;&#x4E4B;&#x4E91;&#xFF0C;&#x6613;&#x6012;&#x800C;&#x96BE;&#x6D88;&#x3002;&#x4E8C;&#x4EBA;&#x540C;&#x4E3A;&#x662D;&#x4EEA;&#xFF0C;&#x540C;&#x4E3A;&#x738B;&#x5B50;&#x4E4B;&#x6BCD;&#xFF0C;&#x4F60;&#x51AF;&#x662D;&#x4EEA;&#x5982;&#x4ECA;&#x663E;&#x6446;&#x4E86;&#xFF0C;&#x6211;&#x5085;&#x662D;&#x4EEA;&#x5728;&#x7687;&#x5E1D;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x5F62;&#x8C61;&#x81EA;&#x7136;&#x5C31;&#x8981;&#x5DEE;&#x4E00;&#x622A;&#x3002;&#x7F9E;&#x6127;&#x4E4B;&#x4F59;&#xFF0C;&#x5085;&#x662D;&#x4EEA;&#x6697;&#x6697;&#x5730;&#x6068;&#x4E0A;&#x4E86;&#x51AF;&#x662D;&#x4EEA;&#x3002;</p>
<p>&#x6C49;&#x5143;&#x5E1D;&#x5D29;&#x540E;&#xFF0C;&#x5085;&#x3001;&#x51AF;&#x4E8C;&#x662D;&#x4EEA;&#x90FD;&#x53BB;&#x4E86;&#x513F;&#x5B50;&#x7684;&#x5C01;&#x56FD;&#x3002;&#x5085;&#x662D;&#x4EEA;&#x6210;&#x4E86;&#x5B9A;&#x9676;&#x738B;&#x592A;&#x540E;&#xFF0C;&#x51AF;&#x662D;&#x4EEA;&#x6210;&#x4E86;&#x4E2D;&#x5C71;&#x738B;&#x592A;&#x540E;&#x3002;</p>
<p>&#x800C;&#x540E;&#xFF0C;&#x6C49;&#x6210;&#x5E1D;&#x5D29;&#xFF0C;&#x5085;&#x662D;&#x4EEA;&#x7684;&#x5B59;&#x5B50;&#x5218;&#x6B23;&#x6210;&#x4E86;&#x7687;&#x5E1D;&#xFF0C;&#x5373;&#x65E5;&#x540E;&#x7684;&#x6C49;&#x54C0;&#x5E1D;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x5085;&#x662D;&#x4EEA;&#x8EAB;&#x4EFD;&#x5C31;&#x5927;&#x4E0D;&#x540C;&#x4E86;&#xFF0C;&#x5979;&#x53D8;&#x6210;&#x5927;&#x6C49;&#x738B;&#x671D;&#x7684;&#x592A;&#x7687;&#x592A;&#x540E;&#xFF1B;&#x4E2D;&#x5C71;&#x51AF;&#x592A;&#x540E;&#x5462;&#xFF0C;&#x5979;&#x7684;&#x513F;&#x5B50;&#x5218;&#x5174;&#x65E9;&#x6B7B;&#xFF0C;&#x5218;&#x5174;&#x6709;&#x4E00;&#x4E2A;&#x513F;&#x5B50;&#xFF0C;&#x5F53;&#x65F6;&#x8FD8;&#x4E0D;&#x6EE1;&#x5468;&#x5C81;&#xFF0C;&#x55E3;&#x4F4D;&#x4E3A;&#x738B;&#xFF0C;&#x5F53;&#x65F6;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x4E2D;&#x5C71;&#x5C0F;&#x738B;&#x201D;&#x3002;&#x8FD9;&#x4E2A;&#x5C0F;&#x738B;&#x7237;&#x4F53;&#x5F31;&#x591A;&#x75C5;&#xFF0C;&#x6CA1;&#x4E8B;&#x5C31;&#x62BD;&#x98CE;&#x660F;&#x53A5;&#xFF0C;&#x4E8E;&#x662F;&#x51AF;&#x592A;&#x540E;&#x4EB2;&#x81EA;&#x629A;&#x80B2;&#x8FD9;&#x4E2A;&#x5E7C;&#x5B59;&#x3002;</p>
<p>&#x6C49;&#x54C0;&#x5E1D;&#x5373;&#x4F4D;&#x540E;&#xFF0C;&#x5F53;&#x7136;&#x77E5;&#x9053;&#x51AF;&#x592A;&#x540E;&#x7684;&#x540D;&#x671B;&#xFF0C;&#x7279;&#x6D3E;&#x5BAB;&#x5185;&#x4E00;&#x4E2A;&#x53EB;&#x5F20;&#x7531;&#x7684;&#x793C;&#x5B98;&#x966A;&#x540C;&#x5FA1;&#x533B;&#x524D;&#x5F80;&#x4E2D;&#x5C71;&#x56FD;&#xFF0C;&#x66FF;&#x51AF;&#x592A;&#x540E;&#x7684;&#x5B59;&#x5B50;&#x4E2D;&#x5C71;&#x5C0F;&#x738B;&#x770B;&#x75C5;&#x3002;&#x4E0D;&#x6599;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F20;&#x7531;&#x60A3;&#x6709;&#x95F4;&#x6B47;&#x6027;&#x7A81;&#x53D1;&#x7CBE;&#x795E;&#x75C5;&#xFF0C;&#x5230;&#x4E2D;&#x5C71;&#x56FD;&#x540E;&#xFF0C;&#x4ED6;&#x7A81;&#x7136;&#x53D1;&#x4F5C;&#xFF0C;&#x4E5F;&#x6CA1;&#x89C1;&#x51AF;&#x592A;&#x540E;&#x548C;&#x4E2D;&#x5C71;&#x5C0F;&#x738B;&#xFF0C;&#x5C31;&#x8DD1;&#x56DE;&#x957F;&#x5B89;&#x4E86;&#x3002;&#x5230;&#x4E86;&#x957F;&#x5B89;&#xFF0C;&#x4ED6;&#x75C5;&#x53C8;&#x597D;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x671D;&#x5EF7;&#x6D3E;&#x4EBA;&#x6765;&#x67E5;&#x95EE;&#xFF1A;&#x201C;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x81EA;&#x5DF1;&#x8C01;&#x90FD;&#x4E0D;&#x544A;&#x8BC9;&#xFF0C;&#x6CA1;&#x6709;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x5C31;&#x8DD1;&#x56DE;&#x6765;&#x554A;&#xFF1F;&#x201D;&#x5F20;&#x7531;&#x773C;&#x7403;&#x4E00;&#x8F6C;&#xFF0C;&#x8BA1;&#x4E0A;&#x5FC3;&#x6765;&#xFF0C;&#x56DE;&#x7980;&#x8BF4;&#xFF1A;&#x201C;&#x4E2D;&#x5C71;&#x592A;&#x540E;&#x51AF;&#x6C0F;&#xFF0C;&#x8BC5;&#x5492;&#x7687;&#x4E0A;&#x4E0E;&#x5085;&#x592A;&#x540E;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4E8B;&#x6001;&#x4E25;&#x91CD;&#xFF0C;&#x8FD9;&#x624D;&#x6025;&#x6025;&#x8D76;&#x56DE;&#x6765;&#x594F;&#x62A5;&#xFF01;&#x201D;</p>
<p>&#x6C49;&#x54C0;&#x5E1D;&#x6B63;&#x7422;&#x78E8;&#x5F20;&#x7531;&#x7684;&#x8BDD;&#xFF0C;&#x65C1;&#x8FB9;&#x7684;&#x5085;&#x592A;&#x540E;&#x9AD8;&#x5174;&#x4E86;&#x3002;&#x591A;&#x5E74;&#x79EF;&#x6028;&#xFF0C;&#x7EC8;&#x4E8E;&#x627E;&#x5230;&#x4E86;&#x673A;&#x4F1A;&#x62A5;&#x590D;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x5085;&#x592A;&#x540E;&#x9A6C;&#x4E0A;&#x6D3E;&#x5FA1;&#x53F2;&#x524D;&#x5F80;&#x4E2D;&#x5C71;&#x56FD;&#x201C;&#x8C03;&#x67E5;&#x201D;&#x3002;</p>
<p>&#x5FA1;&#x53F2;&#x5E0C;&#x65E8;&#xFF0C;&#x5230;&#x4E86;&#x4E2D;&#x5C71;&#x56FD;&#x540E;&#xFF0C;&#x9A6C;&#x4E0A;&#x628A;&#x4E2D;&#x5C71;&#x56FD;&#x5B98;&#x540F;&#x4EE5;&#x53CA;&#x51AF;&#x5BB6;&#x4EB2;&#x5C5E;&#x4E00;&#x767E;&#x591A;&#x4EBA;&#x90FD;&#x6293;&#x8D77;&#x6765;&#xFF0C;&#x5F02;&#x5730;&#x5BA1;&#x8BAF;&#xFF0C;&#x5206;&#x522B;&#x5173;&#x8FDB;&#x6D1B;&#x9633;&#x3001;&#x9B4F;&#x90E1;&#x3001;&#x5DE8;&#x9E7F;&#x7B49;&#x5730;&#x76D1;&#x72F1;&#xFF0C;&#x5927;&#x5211;&#x4F3A;&#x5019;&#x3002;</p>
<p>&#x67E5;&#x4E86;&#x6570;&#x5341;&#x5929;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x51AF;&#x592A;&#x540E;&#x5DEB;&#x86CA;&#x8BC5;&#x5492;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5085;&#x592A;&#x540E;&#x66F4;&#x6012;&#xFF0C;&#x53C8;&#x6D3E;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x4FE1;&#x5BA6;&#x5B98;&#x7EE7;&#x7EED;&#x8C03;&#x67E5;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x6D89;&#x6848;&#x7684;&#x4E00;&#x4E9B;&#x4EBA;&#x88AB;&#x5C48;&#x6253;&#x6210;&#x62DB;&#xFF0C;&#x8BF4;&#x51AF;&#x592A;&#x540E;&#x6709;&#x8C0B;&#x9006;&#x4E4B;&#x5FC3;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x4E3B;&#x5BA1;&#x5BA6;&#x8005;&#x548C;&#x5B98;&#x5458;&#x62FF;&#x7740;&#x90A3;&#x4E9B;&#x5C48;&#x6253;&#x6210;&#x62DB;&#x7684;&#x4EBA;&#x62DB;&#x8BA4;&#x7684;&#x53E3;&#x4F9B;&#xFF0C;&#x5BA1;&#x95EE;&#x51AF;&#x592A;&#x540E;&#xFF0C;&#x8BA9;&#x5979;&#x8BA4;&#x7F6A;&#x3002;&#x8FD9;&#x4F4D;&#x8001;&#x7F8E;&#x4EBA;&#x6839;&#x672C;&#x6CA1;&#x5E72;&#x8BC5;&#x5492;&#x4E4B;&#x4E8B;&#xFF0C;&#x5979;&#x5F53;&#x7136;&#x4E0D;&#x8BA4;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x5BA6;&#x8005;&#x548C;&#x5B98;&#x5458;&#x5F53;&#x9762;&#x8BA5;&#x8BBD;&#x8BF4;&#xFF1A;&#x201C;&#x5F53;&#x5E74;&#x9ED1;&#x718A;&#x4E0A;&#x6BBF;&#xFF0C;&#x4F60;&#x90FD;&#x80FD;&#x90A3;&#x4E48;&#x65E0;&#x6240;&#x754F;&#x60E7;&#xFF01;&#x73B0;&#x5728;&#xFF0C;&#x72AF;&#x7F6A;&#x4E8B;&#x5B9E;&#x90FD;&#x88AB;&#x522B;&#x4EBA;&#x8BB2;&#x5F97;&#x8FD9;&#x4E48;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x4F60;&#x5374;&#x5982;&#x6B64;&#x602F;&#x61E6;&#xFF0C;&#x4E0D;&#x6562;&#x627F;&#x62C5;&#x7F6A;&#x540D;&#xFF01;&#x201D;</p>
<p>&#x8FD9;&#x6B21;&#x5BF9;&#x8BDD;&#x4E4B;&#x540E;&#xFF0C;&#x51AF;&#x592A;&#x540E;&#x5FC3;&#x7070;&#x610F;&#x51B7;&#x3002;&#x7531;&#x4E8E;&#x5979;&#x662F;&#x5728;&#x81EA;&#x5DF1;&#x513F;&#x5B50;&#x7684;&#x5C01;&#x56FD;&#x8FDB;&#x884C;&#x5BA1;&#x8BAF;&#xFF0C;&#x5BA1;&#x8BAF;&#x540E;&#x8FD8;&#x80FD;&#x56DE;&#x5230;&#x5BAB;&#x5185;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x51AF;&#x592A;&#x540E;&#x5C31;&#x5BF9;&#x8EAB;&#x8FB9;&#x4EBA;&#x8BB2;&#xFF1A;&#x201C;&#x9ED1;&#x718A;&#x4E0A;&#x6BBF;&#x4E4B;&#x4E8B;&#xFF0C;&#x53D1;&#x751F;&#x5E74;&#x4EE3;&#x4E45;&#x8FDC;&#xFF0C;&#x90FD;&#x9694;&#x4E86;&#x5143;&#x5E1D;&#x3001;&#x6210;&#x5E1D;&#x4E24;&#x4E16;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5BAB;&#x5EF7;&#x79D8;&#x95FB;&#xFF0C;&#x8FD8;&#x80FD;&#x88AB;&#x671D;&#x5EF7;&#x6D3E;&#x51FA;&#x6765;&#x7684;&#x5C0F;&#x540F;&#x77E5;&#x9053;&#xFF0C;&#x663E;&#x7136;&#xFF0C;&#x5BAB;&#x5185;&#x6709;&#x4EBA;&#x8981;&#x9677;&#x6211;&#x4E8E;&#x6B7B;&#x5730;&#x3002;&#x6211;&#x4E0D;&#x6B7B;&#xFF0C;&#x4EBA;&#x5BB6;&#x600E;&#x4E48;&#x80AF;&#x7F62;&#x4F11;&#xFF1F;&#x201D;</p>
<p>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5176;&#x5B9E;&#x51AF;&#x592A;&#x540E;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x660E;&#x767D;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x4ECE;&#x524D;&#x7684;&#x5085;&#x7F8E;&#x4EBA;&#x8981;&#x5BB3;&#x81EA;&#x5DF1;&#x3002;&#x4EBA;&#x5BB6;&#x5B59;&#x5B50;&#x90FD;&#x662F;&#x5F53;&#x4ECA;&#x7687;&#x5E1D;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x60F3;&#x6D3B;&#x4E5F;&#x592A;&#x96BE;&#x3002;&#x7EDD;&#x671B;&#x4E4B;&#x4F59;&#xFF0C;&#x51AF;&#x592A;&#x540E;&#x5728;&#x633A;&#x8EAB;&#x536B;&#x5E1D;32&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x670D;&#x6BD2;&#x81EA;&#x6740;&#x8EAB;&#x4EA1;&#x3002;</p>
<p>&#x51AF;&#x592A;&#x540E;&#x6B7B;&#x4E86;&#xFF0C;&#x4E8B;&#x60C5;&#x8FD8;&#x6CA1;&#x5B8C;&#x3002;&#x5979;&#x7684;&#x59B9;&#x59B9;&#x51AF;&#x4E60;&#x4E0E;&#x5176;&#x4E08;&#x592B;&#x3001;&#x513F;&#x5B50;&#xFF0C;&#x8FD8;&#x6709;&#x5C0F;&#x5F1F;&#x5F1F;&#x5B9C;&#x4E61;&#x4FAF;&#x51AF;&#x53C2;&#x7B49;&#x4EB2;&#x5C5E;&#xFF0C;&#x90FD;&#x88AB;&#x7275;&#x6D89;&#x5165;&#x6848;&#x3002;&#x6709;&#x7684;&#x81EA;&#x6740;&#xFF0C;&#x6709;&#x7684;&#x88AB;&#x6740;&#xFF0C;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x51A4;&#x6848;&#x4E0B;&#x6765;&#xFF0C;&#x51AF;&#x5BB6;&#x4E00;&#x5171;&#x6B7B;&#x4E86;&#x5341;&#x4E03;&#x53E3;&#x4EBA;&#x3002;</p>
<p>&#x51AF;&#x7F8E;&#x4EBA;&#x7684;&#x7236;&#x4EB2;&#x51AF;&#x5949;&#x4E16;&#xFF0C;&#x5F53;&#x65F6;&#x66FF;&#x6C49;&#x671D;&#x7ACB;&#x4E86;&#x90A3;&#x4E48;&#x5927;&#x7684;&#x529F;&#x52CB;&#xFF0C;&#x4ED6;&#x7684;&#x540E;&#x4EE3;&#xFF0C;&#x7ADF;&#x7136;&#x88AB;&#x5982;&#x6B64;&#x51A4;&#x5C48;&#x3001;&#x6740;&#x5BB3;&#xFF01;</p>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.css">

<script src="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.min.js"></script>

<script src="https://wangwei1237.gitee.io/md5.min.js"></script>

<div id="gitalk-container" class="page-footer"></div>

<script src="https://wangwei1237.gitee.io/gittalk-config.js"></script> 

<footer class="page-footer"><span class="copyright">Copyrights &#xA9; wangwei all right reserved</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="冯唐易老.html" class="navigation navigation-prev " aria-label="Previous page: 易老的冯唐">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="李广难封.html" class="navigation navigation-next " aria-label="Next page: 难封的飞将军李广">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"挺身卫帝冯昭义","level":"3.1.1","depth":2,"next":{"title":"难封的飞将军李广","level":"3.2","depth":1,"path":"docs/xi_han/李广难封.md","ref":"docs/xi_han/李广难封.md","articles":[]},"previous":{"title":"易老的冯唐","level":"3.1","depth":1,"path":"docs/xi_han/冯唐易老.md","ref":"docs/xi_han/冯唐易老.md","articles":[{"title":"挺身卫帝冯昭义","level":"3.1.1","depth":2,"path":"docs/xi_han/挺身卫帝.md","ref":"docs/xi_han/挺身卫帝.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["page-toc-button","tbfed-pagefooter","cnzz","hints","sitemap-general"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyrights &copy wangwei"},"search":{},"cnzz":{"style":"1","visible":true,"siteid":"1278605528"},"hints":{"danger":"fa fa-bug","info":"fa fa-info-circle","tip":"fa fa-sticky-note","working":"fa fa-cog fa-spin"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sitemap-general":{"prefix":"https://wangwei1237.gitee.io/idioms/"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"page-toc-button":{"maxTocDepth":2,"minTocSize":2},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"wangwei17","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":16,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":true},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"成语的温度","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{"17哥的个人网站":"https://wangwei1237.gitee.io/"}},"gitbook":"*","description":"成语的温度","extension":null},"file":{"path":"docs/xi_han/挺身卫帝.md","mtime":"2021-04-10T13:05:52.953Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-13T01:35:30.880Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-page-toc-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-cnzz/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

