
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>推心置腹铜马帝 · 成语的温度</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="wangwei17">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-page-toc-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="失之东隅收之桑榆.html" />
    
    
    <link rel="prev" href="荒亭进粥.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"repo":"wangwei1237/temperature-of-the-idioms","types":["star"],"size":"small"};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://wangwei1237.gitee.io/" target="_blank" class="custom-link">17哥的个人网站</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        <li class="header">前言</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">秦</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../qin/指鹿为马.html">
            
                <a href="../qin/指鹿为马.html">
            
                    
                    指鹿为马的赵高
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../qin/破釜沉舟.html">
            
                <a href="../qin/破釜沉舟.html">
            
                    
                    破釜沉舟楚霸王
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.2.1" data-path="../qin/衣锦还乡.html">
            
                <a href="../qin/衣锦还乡.html">
            
                    
                    衣锦还乡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2.2" data-path="../qin/沐猴而冠.html">
            
                <a href="../qin/沐猴而冠.html">
            
                    
                    沐猴而冠
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="../qin/约法三章.html">
            
                <a href="../qin/约法三章.html">
            
                    
                    约法三章刘沛公
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">汉</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="冯唐易老.html">
            
                <a href="冯唐易老.html">
            
                    
                    易老的冯唐
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1.1" data-path="挺身卫帝.html">
            
                <a href="挺身卫帝.html">
            
                    
                    挺身卫帝冯昭义
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="李广难封.html">
            
                <a href="李广难封.html">
            
                    
                    难封的飞将军李广
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="相如窃玉.html">
            
                <a href="相如窃玉.html">
            
                    
                    相如窃玉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="故剑情深.html">
            
                <a href="故剑情深.html">
            
                    
                    故剑情深汉宣帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="芒刺在背.html">
            
                <a href="芒刺在背.html">
            
                    
                    让皇上芒刺在背的窦光
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.6" data-path="非驴非马.html">
            
                <a href="非驴非马.html">
            
                    
                    非驴非马的龟兹国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.7" data-path="张敞画眉.html">
            
                <a href="张敞画眉.html">
            
                    
                    张敞画眉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8" data-path="光武中兴汉世祖.html">
            
                <a href="光武中兴汉世祖.html">
            
                    
                    光武中兴汉世祖
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.8.1" data-path="汉官威仪.html">
            
                <a href="汉官威仪.html">
            
                    
                    汉官威仪武信侯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.2" data-path="荒亭进粥.html">
            
                <a href="荒亭进粥.html">
            
                    
                    荒亭进粥的冯异
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="3.8.3" data-path="推心置腹.html">
            
                <a href="推心置腹.html">
            
                    
                    推心置腹铜马帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.4" data-path="失之东隅收之桑榆.html">
            
                <a href="失之东隅收之桑榆.html">
            
                    
                    失之东隅，收之桑榆的冯异
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.5" data-path="铁中铮铮庸中佼佼.html">
            
                <a href="铁中铮铮庸中佼佼.html">
            
                    
                    铁中铮铮，庸中佼佼的徐宣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.6" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    驽马铅刀更始帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.7" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    一顾之价的光武帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.8" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    骥尾之蝇，千里绝群的光武帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.9" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    扶倾救危的隗季孟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.10" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    旗鼓相当光武帝
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">两晋</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../liang_jin/韩寿偷香.html">
            
                <a href="../liang_jin/韩寿偷香.html">
            
                    
                    韩寿偷香
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">南北朝</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../nan_bei_chao/沈约瘦腰.html">
            
                <a href="../nan_bei_chao/沈约瘦腰.html">
            
                    
                    沈约瘦腰
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">隋</li>
        
        
    

    
        
        <li class="header">唐</li>
        
        
    
        <li class="chapter " data-level="7.1" data-path="../tang/唾面自干.html">
            
                <a href="../tang/唾面自干.html">
            
                    
                    唾面自干娄师德
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >推心置腹铜马帝</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <blockquote>
<p>&#x79CB;&#xFF0C;&#x5149;&#x6B66;&#x51FB;&#x94DC;&#x9A6C;&#x4E8E;&#x9121;&#xFF0C;&#x5434;&#x6C49;&#x5C06;&#x7A81;&#x9A91;&#x6765;&#x4F1A;&#x6E05;&#x9633;&#x3002;&#x8D3C;&#x6570;&#x6311;&#x6218;&#xFF0C;&#x5149;&#x6B66;&#x575A;&#x8425;&#x81EA;&#x5B88;&#xFF1B;&#x6709;&#x51FA;&#x5364;&#x63A0;&#x8005;&#xFF0C;&#x8F84;&#x51FB;&#x53D6;&#x4E4B;&#xFF0C;&#x7EDD;&#x5176;&#x7CAE;&#x9053;&#x3002;&#x79EF;&#x6708;&#x4F59;&#x65E5;&#xFF0C;&#x8D3C;&#x98DF;&#x5C3D;&#xFF0C;&#x591C;&#x9041;&#x53BB;&#xFF0C;&#x8FFD;&#x81F3;&#x9986;&#x9676;&#xFF0C;&#x5927;&#x7834;&#x4E4B;&#x3002;&#x53D7;&#x964D;&#x672A;&#x5C3D;&#xFF0C;&#x800C;&#x9AD8;&#x6E56;&#x3001;&#x91CD;&#x8FDE;&#x4ECE;&#x4E1C;&#x5357;&#x6765;&#xFF0C;&#x4E0E;&#x94DC;&#x9A6C;&#x4F59;&#x4F17;&#x5408;&#xFF0C;&#x5149;&#x6B66;&#x590D;&#x4E0E;&#x5927;&#x6218;&#x4E8E;&#x84B2;&#x9633;&#xFF0C;&#x6089;&#x7834;&#x964D;&#x4E4B;&#xFF0C;&#x5C01;&#x5176;&#x6E20;&#x5E05;&#x4E3A;&#x5217;&#x4FAF;&#x3002;
&#x964D;&#x8005;&#x72B9;&#x4E0D;&#x81EA;&#x5B89;&#xFF0C;&#x5149;&#x6B66;&#x77E5;&#x5176;&#x610F;&#xFF0C;&#x6555;&#x4EE4;&#x5404;&#x5F52;&#x8425;&#x52D2;&#x5175;&#xFF0C;&#x4E43;&#x81EA;&#x4E58;&#x8F7B;&#x9A91;&#x6309;&#x884C;&#x90E8;&#x9648;&#x3002;
&#x964D;&#x8005;&#x66F4;&#x76F8;&#x8BED;&#x66F0;&#xFF1A;&#x201C;&#x8427;&#x738B;&#x63A8;&#x8D64;&#x5FC3;&#x7F6E;&#x4EBA;&#x8179;&#x4E2D;&#xFF0C;&#x5B89;&#x5F97;&#x4E0D;&#x6295;&#x6B7B;&#x4E4E;&#xFF01;&#x201D;
&#x7531;&#x662F;&#x7686;&#x670D;&#x3002;&#x6089;&#x5C06;&#x964D;&#x4EBA;&#x5206;&#x914D;&#x8BF8;&#x5C06;&#xFF0C;&#x4F17;&#x9042;&#x6570;&#x5341;&#x4E07;&#xFF0C;&#x6545;&#x5173;&#x897F;&#x53F7;&#x5149;&#x6B66;&#x4E3A;&#x201C;&#x94DC;&#x9A6C;&#x5E1D;&#x201D;&#x3002;
&#x2014;&#x2014;&#x300A;&#x540E;&#x6C49;&#x4E66;&#xB7;&#x5149;&#x6B66;&#x5E1D;&#x7EAA;&#x300B;</p>
</blockquote>
<p>&#x4E3A;&#x4E86;&#x8EB2;&#x907F;&#x738B;&#x6717;&#x653F;&#x6743;&#x7684;&#x8FFD;&#x6740;&#xFF0C;&#x5218;&#x79C0;&#x4E00;&#x884C;&#xFF0C;&#x4E00;&#x76F4;&#x9003;&#x5230;&#x4E86;&#x5F53;&#x65F6;&#x8FD8;&#x5C5E;&#x4E8E;&#x66F4;&#x59CB;&#x653F;&#x6743;&#x8303;&#x56F4;&#x7684;&#x4FE1;&#x90FD;&#xFF08;&#x6CB3;&#x5317;&#x5180;&#x53BF;&#xFF09;&#xFF0C;&#x5E76;&#x4EE5;&#x4FE1;&#x90FD;&#x4E3A;&#x6839;&#x636E;&#x5730;&#x3002;&#x4E0D;&#x4E45;&#x4E4B;&#x540E;&#xFF0C;&#x9547;&#x5B88;&#x548C;&#x620E;&#x7684;&#x592A;&#x5B88;&#x90B3;&#x5F64;&#x4E5F;&#x524D;&#x6765;&#x62DC;&#x89C1;&#xFF0C;&#x4ED6;&#x53C8;&#x5E26;&#x6765;&#x4E00;&#x62E8;&#x4EBA;&#x9A6C;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x5218;&#x79C0;&#x5728;&#x4FE1;&#x90FD;&#x91CD;&#x8D77;&#x7089;&#x7076;&#xFF0C;&#x62DC;&#x4EFB;&#x5149;&#x4E3A;&#x5DE6;&#x5927;&#x5C06;&#x519B;&#x3001;&#x5C01;&#x6B66;&#x6210;&#x4FAF;&#xFF1B;&#x90B3;&#x5F64;&#x4E3A;&#x540E;&#x5927;&#x5C06;&#x519B;&#xFF0C;&#x7EE7;&#x7EED;&#x62C5;&#x4EFB;&#x548C;&#x620E;&#x592A;&#x5B88;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x53C8;&#x62DC;&#x674E;&#x5FE0;&#x4E3A;&#x53F3;&#x5927;&#x5C06;&#x519B;&#x3001;&#x5C01;&#x6B66;&#x56FA;&#x4FAF;&#xFF1B;&#x4E07;&#x4FEE;&#x4E3A;&#x504F;&#x5C06;&#x519B;&#x3001;&#x5C01;&#x9020;&#x4E49;&#x4FAF;&#x3002;&#x63A5;&#x7740;&#xFF0C;&#x5218;&#x79C0;&#x8BA9;&#x8FD9;&#x56DB;&#x4E2A;&#x4EBA;&#x5E26;&#x9886;&#x672C;&#x90E8;&#x4EBA;&#x9A6C;&#x51FA;&#x57CE;&#x62DB;&#x52DF;&#x6D41;&#x6C11;&#x961F;&#x4F0D;&#x3002;&#x4E3A;&#x4E86;&#x7A33;&#x5B9A;&#x81EA;&#x5DF1;&#x5927;&#x672C;&#x8425;&#xFF0C;&#x5218;&#x79C0;&#x4EFB;&#x547D;&#x5357;&#x9633;&#x4EBA;&#x5B97;&#x5E7F;&#x4E3A;&#x4FE1;&#x90FD;&#x592A;&#x5B88;&#xFF0C;&#x66FF;&#x81EA;&#x5DF1;&#x7559;&#x5B88;&#x4FE1;&#x90FD;&#x3002;</p>
<p>&#x5B89;&#x6392;&#x597D;&#x4E8B;&#x60C5;&#xFF0C;&#x5218;&#x79C0;&#x5C31;&#x4E0E;&#x4F17;&#x5C06;&#x9886;&#x7387;&#x519B;&#x51FA;&#x4E86;&#x4FE1;&#x90FD;&#xFF0C;&#x5F00;&#x59CB;&#x9010;&#x6B65;&#x6E05;&#x9664;&#x738B;&#x90CE;&#x52BF;&#x529B;&#x3002;</p>
<p>&#x5218;&#x79C0;&#x4E00;&#x884C;&#x8D76;&#x5230;&#x5802;&#x9633;&#x53BF;&#x57CE;&#xFF08;&#x4ECA;&#x6CB3;&#x5317;&#x65B0;&#x6CB3;&#xFF09;&#xFF0C;&#x57CE;&#x5185;&#x7684;&#x5B98;&#x540F;&#x767E;&#x59D3;&#x5F97;&#x77E5;&#x5218;&#x79C0;&#x4EB2;&#x81EA;&#x63D0;&#x5175;&#x800C;&#x6765;&#xFF0C;&#x4EE5;&#x4E3A;&#x8FD9;&#x4F4D;&#x7237;&#x771F;&#x6709;&#x767E;&#x4E07;&#x4E4B;&#x4F17;&#xFF0C;&#x9A6C;&#x4E0A;&#x5F00;&#x57CE;&#x6295;&#x964D;&#x3002;&#x63A5;&#x7740;&#xFF0C;&#x5218;&#x79C0;&#x53C8;&#x653B;&#x4E0B;&#x8D33;&#x53BF;&#xFF08;&#x4ECA;&#x6CB3;&#x5317;&#x675F;&#x9E7F;&#xFF09;&#x3002;&#x4E0D;&#x4E45;&#xFF0C;&#x660C;&#x57CE;&#xFF08;&#x6CB3;&#x5317;&#x8861;&#x6C34;&#x897F;&#xFF09;&#x5218;&#x690D;&#x548C;&#x803F;&#x7EAF;&#x4E5F;&#x6765;&#x6295;&#x9644;&#x3002;&#x81F3;&#x6B64;&#xFF0C;&#x5218;&#x79C0;&#x5B9E;&#x529B;&#x5927;&#x589E;&#x3002;</p>
<p>&#x5F53;&#x5218;&#x79C0;&#x519B;&#x961F;&#x6765;&#x5230;&#x771F;&#x5B9A;&#xFF08;&#x4ECA;&#x6CB3;&#x5317;&#x6B63;&#x5B9A;&#xFF09;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5374;&#x5FFD;&#x7136;&#x5F97;&#x5230;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5927;&#x7684;&#x574F;&#x6D88;&#x606F;&#xFF1A;&#x624B;&#x4E0B;&#x62E5;&#x6709;&#x5341;&#x591A;&#x4E07;&#x7CBE;&#x5175;&#x7684;&#x771F;&#x5B9A;&#x738B;&#x5218;&#x6768;&#xFF0C;&#x7ADF;&#x7136;&#x6295;&#x9644;&#x4E86;&#x90AF;&#x90F8;&#x7684;&#x738B;&#x90CE;&#x653F;&#x6743;&#x3002;&#x771F;&#x5B9A;&#x738B;&#x5218;&#x6768;&#xFF0C;&#x4E43;&#x6C49;&#x666F;&#x5E1D;&#x4E03;&#x4E16;&#x5B59;&#xFF0C;&#x786E;&#x5B9E;&#x662F;&#x5218;&#x6C0F;&#x7687;&#x65CF;&#x540E;&#x88D4;&#xFF0C;&#x662F;&#x771F;&#x6B63;&#x7684;&#x5218;&#x6C49;&#x5B97;&#x5BA4;&#x3002;&#x8FD9;&#x65B9;&#x529B;&#x91CF;&#xFF0C;&#x5982;&#x679C;&#x6210;&#x4E3A;&#x81EA;&#x5DF1;&#x654C;&#x624B;&#xFF0C;&#x6CB3;&#x5317;&#x80DC;&#x8D1F;&#xFF0C;&#x5C31;&#x771F;&#x7684;&#x96BE;&#x4EE5;&#x9884;&#x6599;&#x4E86;&#x3002;</p>
<p>&#x6B63;&#x5F53;&#x5218;&#x79C0;&#x6101;&#x7709;&#x4E0D;&#x5C55;&#x4E4B;&#x65F6;&#xFF0C;&#x8D35;&#x4EBA;&#x53C8;&#x51FA;&#x73B0;&#x4E86;&#x2014;&#x2014;&#x5148;&#x524D;&#x6295;&#x9644;&#x5218;&#x79C0;&#x7684;&#x5218;&#x690D;&#x8FC7;&#x6765;&#x7980;&#x544A;&#xFF0C;&#x8BF4;&#x81EA;&#x5DF1;&#x548C;&#x5218;&#x6768;&#x662F;&#x540C;&#x5B97;&#xFF0C;&#x53EF;&#x4EE5;&#x524D;&#x53BB;&#x5F53;&#x8BF4;&#x5BA2;&#xFF0C;&#x4E3A;&#x5218;&#x79C0;&#x4E89;&#x53D6;&#x5218;&#x6768;&#x6295;&#x9644;&#x3002;&#x5218;&#x690D;&#x4E3B;&#x52A8;&#x8BF7;&#x7F28;&#xFF0C;&#x5218;&#x79C0;&#x53EA;&#x80FD;&#x6D3E;&#x4ED6;&#x4E00;&#x8BD5;&#x3002;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x5218;&#x690D;&#x5C31;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x4E00;&#x8138;&#x7B11;&#x610F;&#xFF1A;&#x770B;&#x4F3C;&#x5343;&#x8F9B;&#x4E07;&#x82E6;&#x7684;&#x5DEE;&#x4E8B;&#xFF0C;&#x4E0A;&#x95E8;&#x559D;&#x4E00;&#x6B21;&#x9152;&#x5C31;&#x641E;&#x5B9A;&#x4E86;&#x2014;&#x2014;&#x5218;&#x6768;&#x4E0D;&#x4EC5;&#x7B54;&#x5E94;&#x6295;&#x9644;&#x5218;&#x79C0;&#xFF0C;&#x8FD8;&#x51C6;&#x5907;&#x548C;&#x5218;&#x79C0;&#x8054;&#x59FB;&#xFF01;</p>
<p>&#x5218;&#x79C0;&#x9AD8;&#x5174;&#x5F97;&#x6709;&#x4E9B;&#x604D;&#x60DA;&#xFF0C;&#x534A;&#x664C;&#x624D;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#xFF1A;&#x201C;&#x8054;&#x59FB;&#xFF1F;&#x6211;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x59B9;&#x59B9;&#x5218;&#x4F2F;&#x59EC;&#x6CA1;&#x5AC1;&#x51FA;&#x53BB;&#xFF0C;&#x4F46;&#x5DF2;&#x7ECF;&#x7B54;&#x5E94;&#x548C;&#x674E;&#x901A;&#x7ED3;&#x6210;&#x5A5A;&#x7EA6;&#x2026;&#x2026;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x6CA1;&#x5973;&#x513F;&#x554A;&#x2026;&#x2026;&#x201D;</p>
<p>&#x5218;&#x690D;&#x4E00;&#x7B11;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x4E0D;&#x662F;&#x548C;&#x522B;&#x4EBA;&#x8054;&#x59FB;&#xFF0C;&#x65B0;&#x90CE;&#x5B98;&#x5C31;&#x662F;&#x660E;&#x516C;&#x60A8;&#x554A;&#xFF01;&#x201D;</p>
<p>&#x539F;&#x6765;&#xFF0C;&#x5218;&#x6768;&#x6709;&#x4E2A;&#x5916;&#x7525;&#x5973;&#x53EB;&#x90ED;&#x5723;&#x901A;&#xFF0C;&#x4E3A;&#x4E86;&#x505A;&#x8DB3;&#x4FDD;&#x9669;&#xFF0C;&#x8FD9;&#x4F4D;&#x771F;&#x5B9A;&#x738B;&#x51C6;&#x5907;&#x628A;&#x8FD9;&#x4E2A;&#x5916;&#x7525;&#x5973;&#x5AC1;&#x7ED9;&#x5218;&#x79C0;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#x7684;&#x5218;&#x79C0;&#xFF0C;&#x65E9;&#x5DF2;&#x7ECF;&#x5728;&#x6606;&#x9633;&#x5927;&#x6377;&#x4E4B;&#x540E;&#x5A36;&#x4E86;&#x4ED6;&#x9752;&#x5C11;&#x5E74;&#x65F6;&#x4EE3;&#x7684;&#x5076;&#x50CF;&#x9634;&#x4E3D;&#x534E;&#x4E3A;&#x6B63;&#x59BB;&#xFF0C;&#x6309;&#x7406;&#x8BF4;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x518D;&#x5A36;&#x522B;&#x4EBA;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x4F5C;&#x4E3A;&#x771F;&#x5B9A;&#x738B;&#x7684;&#x5916;&#x7525;&#x5973;&#xFF0C;&#x90ED;&#x6C0F;&#x5AC1;&#x8FC7;&#x6765;&#xFF0C;&#x80AF;&#x5B9A;&#x8981;&#x5F53;&#x6B63;&#x59BB;&#x7684;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x5218;&#x79C0;&#x65F6;&#x4EE3;&#xFF0C;&#x5F53;&#x8001;&#x7237;&#x4EEC;&#x7684;&#xFF0C;&#x53EF;&#x4E0D;&#x53EF;&#x80FD;&#x50CF;&#x4ECA;&#x5929;&#x5C0F;&#x8BF4;&#x3001;&#x7535;&#x89C6;&#x5267;&#x4E2D;&#x7684;&#x6F14;&#x5458;&#x4E00;&#x6837;&#x5047;&#x6A21;&#x5047;&#x5F0F;&#x8FD8;&#x505A;&#x4E00;&#x5927;&#x756A;&#x601D;&#x60F3;&#x6597;&#x4E89;&#x5565;&#x7684;&#xFF0C;&#x5218;&#x79C0;&#x4F4E;&#x5934;&#x7A0D;&#x4E00;&#x5BFB;&#x601D;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x7B54;&#x5E94;&#x4E86;&#x2014;&#x2014;&#x5A36;&#x4E86;&#x90ED;&#x6C0F;&#xFF0C;&#x7B49;&#x4E8E;&#x5C31;&#x5F97;&#x5230;&#x4E86;&#x771F;&#x5B9A;&#x738B;&#x7684;&#x5341;&#x4E07;&#x5927;&#x519B;&#xFF0C;&#x5C31;&#x7B49;&#x4E8E;&#x5F97;&#x5230;&#x4E86;&#x6CB3;&#x5317;&#x8C6A;&#x5F3A;&#x5927;&#x65CF;&#x7684;&#x9F0E;&#x529B;&#x652F;&#x6301;&#xFF01;&#x8FD9;&#x4E8B;&#x513F;&#xFF0C;&#x8FD8;&#x80FD;&#x72B9;&#x8C6B;&#x5417;&#xFF01;</p>
<p>&#x539F;&#x672C;&#x5C5E;&#x4E8E;&#x771F;&#x5B9A;&#x738B;&#x7684;&#x5341;&#x4E07;&#x96C4;&#x5175;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x6210;&#x4E3A;&#x4E86;&#x5218;&#x79C0;&#x624B;&#x4E0B;&#x3002;&#x6709;&#x4E86;&#x8FD9;&#x4E9B;&#x5175;&#x9A6C;&#xFF0C;&#x5218;&#x79C0;&#x4E00;&#x8DEF;&#x51EF;&#x6B4C;&#xFF0C;&#x8FDB;&#x51FB;&#x5143;&#x6C0F;&#xFF08;&#x4ECA;&#x6CB3;&#x5317;&#x5143;&#x6C0F;&#x5317;&#xFF09;&#x3001;&#x9632;&#x5B50;&#xFF08;&#x4ECA;&#x6CB3;&#x5317;&#x9AD8;&#x9091;&#x897F;&#x5357;&#xFF09;&#xFF0C;&#x7686;&#x514B;&#x4E4B;&#x3002;&#x6B64;&#x540E;&#xFF0C;&#x4ED6;&#x9886;&#x5175;&#x653B;&#x9117;&#xFF08;&#x4ECA;&#x6CB3;&#x5317;&#x9AD8;&#x9091;&#x4E1C;&#x5357;&#xFF09;&#xFF0C;&#x51FB;&#x65A9;&#x738B;&#x90CE;&#x5927;&#x5C06;&#x674E;&#x607D;&#xFF1B;&#x81F3;&#x67CF;&#x4EBA;&#xFF08;&#x4ECA;&#x6CB3;&#x5317;&#x9686;&#x5C27;&#x897F;&#xFF09;&#xFF0C;&#x590D;&#x7834;&#x738B;&#x90CE;&#x5927;&#x5C06;&#x674E;&#x80B2;&#x3002;&#x800C;&#x540E;&#xFF0C;&#x5218;&#x79C0;&#x53C8;&#x653B;&#x4E0B;&#x5E7F;&#x963F;&#x57CE;&#xFF08;&#x4ECA;&#x6CB3;&#x5317;&#x9686;&#x5C27;&#x4E1C;&#xFF09;&#xFF0C;&#x7387;&#x9886;&#x5927;&#x519B;&#x4FEE;&#x6574;&#xFF0C;&#x79EF;&#x6781;&#x7B79;&#x5907;&#x8FDB;&#x653B;&#x90AF;&#x90F8;&#x3002;</p>
<p>&#x5728;&#x5E7F;&#x963F;&#x671F;&#x95F4;&#xFF0C;&#x5148;&#x524D;&#x5931;&#x6563;&#x7684;&#x803F;&#x5F07;&#x7387;&#x9886;&#x6E14;&#x9633;&#x3001;&#x4E0A;&#x8C37;&#x4E24;&#x90E1;&#x7684;&#x516D;&#x5343;&#x7CBE;&#x9510;&#x7A81;&#x9A91;&#x524D;&#x6765;&#x6295;&#x9644;&#x3002;&#x4E0A;&#x8C37;&#x3001;&#x6E14;&#x9633;&#x8FD9;&#x516D;&#x5343;&#x7A81;&#x9A91;&#xFF0C;&#x90A3;&#x53EF;&#x4E0D;&#x662F;&#x5403;&#x7D20;&#x7684;&#xFF0C;&#x4E43;&#x6CB3;&#x5317;&#x5730;&#x533A;&#x6700;&#x7CBE;&#x9510;&#x7684;&#x9A91;&#x5175;&#x90E8;&#x961F;&#x3002;&#x8FD9;&#x652F;&#x8054;&#x519B;&#x5728;&#x5357;&#x4E0B;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x7531;&#x666F;&#x4E39;&#x3001;&#x5434;&#x6C49;&#x7B49;&#x4EBA;&#x6307;&#x6325;&#xFF0C;&#x4E00;&#x6218;&#x653B;&#x4E0B;&#x84DF;&#x53BF;&#xFF0C;&#x65A9;&#x6740;&#x738B;&#x90CE;&#x5927;&#x5C06;&#x8D75;&#x95F3;&#x3002;&#x800C;&#x540E;&#xFF0C;&#x5927;&#x519B;&#x5357;&#x4E0B;&#x653B;&#x65E0;&#x4E0D;&#x514B;&#xFF0C;&#x6240;&#x5411;&#x62AB;&#x9761;&#xFF0C;&#x4E00;&#x8DEF;&#x653B;&#x514B;&#x4E86;&#x6DBF;&#x90E1;&#x3001;&#x4E2D;&#x5C71;&#x3001;&#x5DE8;&#x9E7F;&#x3001;&#x6E05;&#x6CB3;&#x3001;&#x6CB3;&#x95F4;&#x7B49;&#x4E8C;&#x5341;&#x4E8C;&#x5EA7;&#x53BF;&#x57CE;&#x3002;</p>
<p>&#x773C;&#x89C1;&#x5175;&#x7CBE;&#x7CAE;&#x8DB3;&#xFF0C;&#x5218;&#x79C0;&#x4FBF;&#x62DC;&#x803F;&#x5F07;&#x3001;&#x5BC7;&#x6042;&#x3001;&#x666F;&#x4E39;&#x3001;&#x5434;&#x6C49;&#x3001;&#x76D6;&#x5EF6;&#x3001;&#x738B;&#x6881;&#x516D;&#x4EBA;&#x4E3A;&#x504F;&#x5C06;&#x519B;&#xFF0C;&#x62DC;&#x803F;&#x51B5;&#x3001;&#x5F6D;&#x5BA0;&#x4E3A;&#x5927;&#x5C06;&#x519B;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x5218;&#x79C0;&#x548C;&#x4F17;&#x4EBA;&#x5546;&#x8BAE;&#xFF0C;&#x51C6;&#x5907;&#x5BF9;&#x90AF;&#x90F8;&#x7684;&#x738B;&#x90CE;&#x653F;&#x6743;&#x53D1;&#x52A8;&#x6700;&#x540E;&#x603B;&#x653B;&#x3002;&#x7531;&#x4E8E;&#x6709;&#x4E0A;&#x8C37;&#x3001;&#x6E14;&#x9633;&#x201C;&#x7A81;&#x9A91;&#x201D;&#x751F;&#x529B;&#x519B;&#x52A0;&#x5165;&#xFF0C;&#x5218;&#x79C0;&#x5982;&#x864E;&#x6DFB;&#x7FFC;&#xFF0C;&#x51B3;&#x5B9A;&#x7ACB;&#x523B;&#x6325;&#x5E08;&#x5317;&#x4E0A;&#x653B;&#x53D6;&#x5DE8;&#x9E7F;&#x3002;&#x5DE8;&#x9E7F;&#x4E43;&#x90AF;&#x90F8;&#x95E8;&#x6237;&#xFF0C;&#x5DE8;&#x9E7F;&#x4E00;&#x4E0B;&#xFF0C;&#x90AF;&#x90F8;&#x5C31;&#x6210;&#x4E3A;&#x5B64;&#x57CE;&#xFF0C;&#x738B;&#x90CE;&#x653F;&#x6743;&#x5C31;&#x80AF;&#x5B9A;&#x706D;&#x4EA1;&#x5728;&#x5373;&#x3002;</p>
<p>&#x6B63;&#x5F53;&#x5218;&#x79C0;&#x8C03;&#x5175;&#x9063;&#x5C06;&#x4E4B;&#x65F6;&#xFF0C;&#x66F4;&#x59CB;&#x5E1D;&#x5218;&#x7384;&#x5FFD;&#x7136;&#x6D3E;&#x4EBA;&#x6765;&#x201C;&#x652F;&#x63F4;&#x201D;&#x4E86;&#x3002;&#x6765;&#x4EBA;&#x4E43;&#x66F4;&#x59CB;&#x671D;&#x5EF7;&#x5C1A;&#x4E66;&#x4EE4;&#x8C22;&#x8EAC;&#x3002;&#x8C22;&#x8EAC;&#x6B64;&#x6765;&#xFF0C;&#x8868;&#x9762;&#x4E0A;&#x662F;&#x534F;&#x540C;&#x5218;&#x79C0;&#x653B;&#x6253;&#x738B;&#x90CE;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x66F4;&#x59CB;&#x5E1D;&#x4E0D;&#x653E;&#x5FC3;&#x5218;&#x79C0;&#xFF0C;&#x6D3E;&#x81EA;&#x5DF1;&#x4EBA;&#x8FC7;&#x6765;&#x5206;&#x529F;&#x3002;</p>
<p>&#x5218;&#x79C0;&#x5BF9;&#x8C22;&#x8EAC;&#x7684;&#x6765;&#x610F;&#x5FC3;&#x77E5;&#x809A;&#x660E;&#xFF0C;&#x5374;&#x4E0D;&#x80FD;&#x8868;&#x73B0;&#x51FA;&#x4E0D;&#x60A6;&#xFF0C;&#x53EA;&#x5F97;&#x8FDE;&#x8BF4;&#x201C;&#x6B22;&#x8FCE;&#x201D;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x6740;&#x725B;&#x6446;&#x9152;&#x7292;&#x8D4F;&#x4E09;&#x519B;&#x4E4B;&#x540E;&#xFF0C;&#x5218;&#x79C0;&#x5C31;&#x8BF7;&#x8C22;&#x8EAC;&#x5E2E;&#x52A9;&#x81EA;&#x5DF1;&#x9547;&#x5B88;&#x5E7F;&#x963F;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x5218;&#x79C0;&#x672C;&#x4EBA;&#x7387;&#x519B;&#x76F4;&#x653B;&#x5DE8;&#x9E7F;&#x57CE;&#x3002;</p>
<p>&#x867D;&#x7136;&#x5982;&#x4ECA;&#x624B;&#x4E0B;&#x6709;&#x95FB;&#x540D;&#x5929;&#x4E0B;&#x7684;&#x5E7D;&#x5DDE;&#x7A81;&#x9A91;&#xFF0C;&#x4F46;&#x9A91;&#x5175;&#x91CE;&#x6218;&#x5728;&#x884C;&#xFF0C;&#x653B;&#x57CE;&#x5374;&#x4E0D;&#x884C;&#x3002;&#x800C;&#x5DE8;&#x9E7F;&#x5B88;&#x5C06;&#x738B;&#x9976;&#x52C7;&#x7565;&#x517C;&#x5177;&#xFF0C;&#x53C8;&#x662F;&#x738B;&#x90CE;&#x5FC3;&#x8179;&#x3002;&#x5218;&#x79C0;&#x7387;&#x9886;&#x8054;&#x519B;&#x56F4;&#x653B;&#x5DE8;&#x9E7F;&#x5C06;&#x8FD1;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x4E45;&#x653B;&#x4E0D;&#x4E0B;&#x3002;</p>
<p>&#x5218;&#x79C0;&#x6B63;&#x5728;&#x5DE8;&#x9E7F;&#x57CE;&#x4E0B;&#x4E00;&#x7B79;&#x83AB;&#x5C55;&#xFF0C;&#x53C8;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x574F;&#x6D88;&#x606F;&#x4F20;&#x6765;&#xFF1A;&#x5218;&#x79C0;&#x7684;&#x6839;&#x636E;&#x5730;&#x4FE1;&#x90FD;&#xFF0C;&#x7ADF;&#x7136;&#x5931;&#x5B88;&#x4E86;&#xFF01;</p>
<p>&#x539F;&#x6765;&#xFF0C;&#x7531;&#x4E8E;&#x5218;&#x79C0;&#x653B;&#x6253;&#x5DE8;&#x9E7F;&#x5E26;&#x8D70;&#x4E86;&#x5927;&#x90E8;&#x5206;&#x4E3B;&#x529B;&#xFF0C;&#x540E;&#x65B9;&#x4FE1;&#x90FD;&#x7A7A;&#x865A;&#x3002;&#x738B;&#x90CE;&#x8D81;&#x6B64;&#x673A;&#x4F1A;&#xFF0C;&#x9A6C;&#x4E0A;&#x6D3E;&#x5175;&#x53BB;&#x653B;&#x6253;&#x4FE1;&#x90FD;&#xFF0C;&#x6765;&#x638F;&#x5218;&#x79C0;&#x8001;&#x7A9D;&#x3002;&#x800C;&#x4FE1;&#x90FD;&#x57CE;&#x5185;&#x8C6A;&#x5F3A;&#x9A6C;&#x5BA0;&#x7B49;&#x4EBA;&#x5F88;&#x5FEB;&#x5C31;&#x6253;&#x5F00;&#x57CE;&#x95E8;&#x5411;&#x738B;&#x90CE;&#x519B;&#x961F;&#x732E;&#x57CE;&#x6295;&#x964D;&#x4E86;&#x3002;</p>
<p>&#x738B;&#x90CE;&#x519B;&#x961F;&#x5165;&#x57CE;&#x540E;&#xFF0C;&#x628A;&#x4FE1;&#x90FD;&#x592A;&#x5B88;&#x5B97;&#x5E7F;&#x5173;&#x62BC;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x53C8;&#x5C06;&#x90B3;&#x5F64;&#x3001;&#x674E;&#x5FE0;&#x7B49;&#x4EBA;&#x7684;&#x7236;&#x6BCD;&#x59BB;&#x5B50;&#x6293;&#x8D77;&#x6765;&#x505A;&#x4E86;&#x4EBA;&#x8D28;&#x3002;</p>
<p>&#x4FE1;&#x90FD;&#x3001;&#x548C;&#x620E;&#x4E24;&#x5730;&#x662F;&#x81EA;&#x5DF1;&#x6839;&#x636E;&#x5730;&#x554A;&#xFF0C;&#x5218;&#x79C0;&#x95FB;&#x8BAF;&#x7126;&#x6025;&#x975E;&#x5E38;&#xFF0C;&#x8D76;&#x5FD9;&#x6D3E;&#x53F3;&#x5927;&#x5C06;&#x519B;&#x674E;&#x5FE0;&#x5E26;&#x5175;&#x4E1C;&#x5F52;&#xFF0C;&#x53BB;&#x6551;&#x4FE1;&#x90FD;&#x3002;</p>
<p>&#x674E;&#x5FE0;&#x5F97;&#x5230;&#x5218;&#x79C0;&#x547D;&#x4EE4;&#x540E;&#xFF0C;&#x5373;&#x523B;&#x56DE;&#x5230;&#x81EA;&#x5DF1;&#x8425;&#x4E2D;&#x8C03;&#x5175;&#x9063;&#x5C06;&#x3002;&#x4FE1;&#x90FD;&#x8FCE;&#x964D;&#x738B;&#x90CE;&#x7684;&#x8C6A;&#x65CF;&#x9A6C;&#x5BA0;&#x4E4B;&#x5F1F;&#x9A6C;&#x5FE0;&#xFF0C;&#x6070;&#x597D;&#x5728;&#x674E;&#x5FE0;&#x624B;&#x4E0B;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x674E;&#x5FE0;&#x7ACB;&#x5373;&#x628A;&#x9A6C;&#x5FE0;&#x62DB;&#x6765;&#x75DB;&#x65A5;&#x5927;&#x9A82;&#x4E00;&#x756A;&#xFF0C;&#x7136;&#x540E;&#x62BD;&#x5200;&#xFF0C;&#x628A;&#x8FD9;&#x4E2A;&#x53DB;&#x81E3;&#x5BB6;&#x5C5E;&#x6740;&#x5728;&#x5F53;&#x5730;&#x3002;
&#x770B;&#x89C1;&#x674E;&#x5FE0;&#x6740;&#x4E86;&#x9A6C;&#x5FE0;&#xFF0C;&#x4F17;&#x5C06;&#x7686;&#x5403;&#x60CA;&#x5730;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x5C06;&#x519B;&#x60A8;&#x81EA;&#x5DF1;&#x5BB6;&#x5C5E;&#x5728;&#x4EBA;&#x5BB6;&#x624B;&#x4E2D;&#xFF0C;&#x600E;&#x4E48;&#x80FD;&#x6740;&#x6B7B;&#x9A6C;&#x5BA0;&#x7684;&#x5F1F;&#x5F1F;&#x5462;&#xFF1F;&#x201D;&#x674E;&#x5FE0;&#x7B54;&#x9053;&#xFF1A;&#x201C;&#x4E3A;&#x56FD;&#x5C3D;&#x5FE0;&#xFF0C;&#x4E0D;&#x77E5;&#x5176;&#x4ED6;&#xFF01;&#x201D;</p>
<p>&#x5218;&#x79C0;&#x5BF9;&#x674E;&#x5FE0;&#x7684;&#x4E3E;&#x52A8;&#xFF0C;&#x975E;&#x5E38;&#x611F;&#x52A8;&#xFF0C;&#x4F46;&#x4E5F;&#x62C5;&#x5FC3;&#x8FD9;&#x6837;&#x7684;&#x83BD;&#x649E;&#x4EBA;&#x5E26;&#x5175;&#x53BB;&#x653B;&#x6253;&#x4FE1;&#x90FD;&#xFF0C;&#x4F1A;&#x4F7F;&#x57CE;&#x5185;&#x8BF8;&#x5C06;&#x7684;&#x5BB6;&#x5C5E;&#x4EBA;&#x8D28;&#x53D7;&#x5230;&#x4F24;&#x5BB3;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4ED6;&#x5C31;&#x6539;&#x6D3E;&#x4EFB;&#x5149;&#x524D;&#x53BB;&#x8425;&#x6551;&#x3002;</p>
<p>&#x53EF;&#x60DC;&#xFF0C;&#x4EFB;&#x5149;&#x51FA;&#x519B;&#x540E;&#xFF0C;&#x8FDE;&#x8FDE;&#x5931;&#x5229;&#xFF0C;&#x4FE1;&#x90FD;&#x4E45;&#x653B;&#x4E0D;&#x4E0B;&#x3002;&#x6B63;&#x5F53;&#x4EFB;&#x5149;&#x61CA;&#x607C;&#x4E4B;&#x9645;&#xFF0C;&#x66F4;&#x59CB;&#x5E1D;&#x624B;&#x4E0B;&#x3001;&#x7559;&#x5B88;&#x5E7F;&#x963F;&#x7684;&#x8C22;&#x8EAC;&#x5374;&#x7A81;&#x7136;&#x7387;&#x9886;&#x5927;&#x519B;&#x51FA;&#x73B0;&#x5728;&#x4FE1;&#x90FD;&#x57CE;&#x4E0B;&#x3002;</p>
<p>&#x539F;&#x6765;&#xFF0C;&#x8C22;&#x8EAC;&#x5230;&#x6CB3;&#x5317;&#x4E4B;&#x540E;&#x5BF8;&#x529F;&#x672A;&#x7ACB;&#xFF0C;&#x6B64;&#x65F6;&#x5FFD;&#x7136;&#x826F;&#x5FC3;&#x53D1;&#x73B0;&#xFF0C;&#x60F3;&#x60F3;&#x81EA;&#x5DF1;&#x65E2;&#x7136;&#x662F;&#x66F4;&#x59CB;&#x5E1D;&#x6D3E;&#x6765;&#x652F;&#x63F4;&#x5218;&#x79C0;&#x7684;&#xFF0C;&#x5C31;&#x8BE5;&#x5728;&#x5173;&#x952E;&#x65F6;&#x523B;&#x663E;&#x663E;&#x8EAB;&#x624B;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4ED6;&#x5C31;&#x5E26;&#x7740;&#x519B;&#x961F;&#x6765;&#x6551;&#x4FE1;&#x90FD;&#x3002;&#x8D81;&#x7740;&#x738B;&#x90CE;&#x5B88;&#x519B;&#x5B88;&#x5907;&#x677E;&#x61C8;&#xFF0C;&#x8C22;&#x8EAC;&#x3001;&#x4EFB;&#x5149;&#x4E24;&#x519B;&#x5408;&#x529B;&#x4E00;&#x51FB;&#xFF0C;&#x4FE1;&#x90FD;&#x7EC8;&#x4E8E;&#x88AB;&#x593A;&#x56DE;&#x6765;&#x3002;</p>
<p>&#x5218;&#x79C0;&#x5F97;&#x77E5;&#x4FE1;&#x90FD;&#x6536;&#x590D;&#xFF0C;&#x975E;&#x5E38;&#x9AD8;&#x5174;&#xFF0C;&#x9A6C;&#x4E0A;&#x6539;&#x4EFB;&#x674E;&#x5FE0;&#x4E3A;&#x4FE1;&#x90FD;&#x592A;&#x5B88;&#xFF0C;&#x547D;&#x5176;&#x7387;&#x9886;&#x672C;&#x90E8;&#x56DE;&#x53BB;&#x575A;&#x5B88;&#xFF0C;&#x4EE5;&#x6B64;&#x786E;&#x4FDD;&#x6839;&#x636E;&#x5730;&#x7684;&#x7A33;&#x56FA;&#x548C;&#x5168;&#x519B;&#x5C06;&#x58EB;&#x5BB6;&#x5C5E;&#x7684;&#x5B89;&#x5168;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x8FDF;&#x8FDF;&#x6CA1;&#x6709;&#x653B;&#x4E0B;&#x5DE8;&#x9E7F;&#xFF0C;&#x5218;&#x79C0;&#x9010;&#x6E10;&#x4EA7;&#x751F;&#x5FE7;&#x8651;&#x5FC3;&#x7406;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x5927;&#x5C06;&#x803F;&#x7EAF;&#x8FDB;&#x529D;&#xFF0C;&#x8981;&#x5218;&#x79C0;&#x6D3E;&#x51FA;&#x7CBE;&#x9510;&#x7ED5;&#x8FC7;&#x5DE8;&#x9E7F;&#x76F4;&#x63A5;&#x653B;&#x6253;&#x90AF;&#x90F8;&#x3002;&#x7531;&#x4E8E;&#x5F53;&#x65F6;&#x90AF;&#x90F8;&#x738B;&#x90CE;&#x7684;&#x519B;&#x961F;&#x4E3B;&#x529B;&#x90FD;&#x5728;&#x5DE8;&#x9E7F;&#x3001;&#x67CF;&#x4EBA;&#x7B49;&#x5904;&#xFF0C;&#x90AF;&#x90F8;&#x57CE;&#x5185;&#x7A7A;&#x865A;&#x3002;&#x90AF;&#x90F8;&#x5982;&#x679C;&#x88AB;&#x653B;&#x7834;&#xFF0C;&#x5DE8;&#x9E7F;&#x57CE;&#x81EA;&#x7136;&#x4F1A;&#x4E0D;&#x6218;&#x800C;&#x964D;&#x3002;</p>
<p>&#x542C;&#x5B8C;&#x803F;&#x7EAF;&#x4E00;&#x5E2D;&#x8BDD;&#xFF0C;&#x5218;&#x79C0;&#x8C41;&#x7136;&#x5F00;&#x6717;&#x3002;&#x4ED6;&#x7559;&#x4E0B;&#x5C06;&#x519B;&#x9093;&#x6EE1;&#x6307;&#x6325;&#x90E8;&#x5206;&#x519B;&#x961F;&#x7EE7;&#x7EED;&#x56F4;&#x56F0;&#x5DE8;&#x9E7F;&#xFF0C;&#x81EA;&#x5DF1;&#x5219;&#x7387;&#x4E3B;&#x529B;&#x7CBE;&#x9510;&#x5357;&#x4E0B;&#x8FDB;&#x51FB;&#x90AF;&#x90F8;&#x3002;</p>
<p>&#x56DB;&#x6708;&#xFF0C;&#x5218;&#x79C0;&#x5927;&#x519B;&#x5305;&#x56F4;&#x90AF;&#x90F8;&#x3002;&#x4E3A;&#x4E86;&#x5C3D;&#x91CF;&#x907F;&#x514D;&#x4EBA;&#x547D;&#x635F;&#x5931;&#xFF0C;&#x5218;&#x79C0;&#x8BA9;&#x4EBA;&#x5148;&#x9001;&#x529D;&#x964D;&#x4E66;&#x7ED9;&#x738B;&#x90CE;&#xFF0C;&#x540C;&#x65F6;&#x547D;&#x4EE4;&#x5434;&#x6C49;&#x7387;&#x5E7D;&#x5DDE;&#x7A81;&#x9A91;&#x5217;&#x9635;&#xFF0C;&#x5411;&#x90AF;&#x90F8;&#x519B;&#x6C11;&#x70AB;&#x8000;&#x5E7D;&#x5DDE;&#x7A81;&#x9A91;&#x7684;&#x5A01;&#x529B;&#x3002;&#x4E0D;&#x4E45;&#x4E4B;&#x540E;&#xFF0C;&#x90AF;&#x90F8;&#x57CE;&#x5185;&#x738B;&#x90CE;&#x7684;&#x5C11;&#x5085;&#x674E;&#x7ACB;&#x5FFD;&#x7136;&#x5BA3;&#x5E03;&#x6295;&#x964D;&#xFF0C;&#x5927;&#x5F00;&#x57CE;&#x95E8;&#x8FCE;&#x63A5;&#x6C49;&#x519B;&#x5165;&#x57CE;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x5218;&#x79C0;&#x653B;&#x4E0B;&#x4E86;&#x90AF;&#x90F8;&#xFF0C;&#x5E73;&#x706D;&#x4E86;&#x738B;&#x6717;&#x653F;&#x6743;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x5218;&#x79C0;&#x4E00;&#x4E0B;&#x5B50;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x7FC5;&#x8180;&#x786C;&#x4E86;&#x3002;&#x81F3;&#x6B64;&#xFF0C;&#x72EC;&#x4E3A;&#x4E00;&#x65B9;&#x8BF8;&#x4FAF;&#x5DF2;&#x7ECF;&#x8FDC;&#x975E;&#x4ED6;&#x7684;&#x5FD7;&#x5411;&#x3002;</p>
<p>&#x5F97;&#x77E5;&#x5218;&#x79C0;&#x6B7C;&#x706D;&#x738B;&#x90CE;&#xFF0C;&#x66F4;&#x59CB;&#x5E1D;&#x4FBF;&#x6D3E;&#x4F7F;&#x8005;&#x5230;&#x6CB3;&#x5317;&#xFF0C;&#x5C01;&#x5218;&#x79C0;&#x4E3A;&#x201C;&#x8427;&#x738B;&#x201D;&#xFF0C;&#x5E76;&#x8BCF;&#x547D;&#x4ED6;&#x64A4;&#x5175;&#x56DE;&#x957F;&#x5B89;&#x3002;</p>
<p>&#x201C;&#x8427;&#x738B;&#x201D;&#x7684;&#x738B;&#x53F7;&#xFF0C;&#x5218;&#x79C0;&#x80AF;&#x5B9A;&#x63A5;&#x53D7;&#xFF1B;&#x4F46;&#x8BA9;&#x81EA;&#x5DF1;&#x606F;&#x5175;&#x56DE;&#x957F;&#x5B89;&#xFF0C;&#x5218;&#x79C0;&#x90FD;&#x6C14;&#x7B11;&#x4E86;&#x3002;&#x4ED6;&#x501F;&#x53E3;&#x6CB3;&#x5317;&#x672A;&#x5E73;&#xFF0C;&#x5BF9;&#x66F4;&#x59CB;&#x5E1D;&#x62D2;&#x4E0D;&#x4ECE;&#x547D;&#x3002;&#x5982;&#x4ECA;&#x7684;&#x5218;&#x79C0;&#xFF0C;&#x624B;&#x4E2D;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x5927;&#x672C;&#x94B1;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x518D;&#x542C;&#x66F4;&#x59CB;&#x5E1D;&#x968F;&#x610F;&#x5DEE;&#x9063;&#x3002;</p>
<p>&#x4E00;&#x65E5;&#xFF0C;&#x5218;&#x79C0;&#x5728;&#x90AF;&#x90F8;&#x5BAB;&#x6E29;&#x660E;&#x6BBF;&#x4E2D;&#x8EBA;&#x5728;&#x69BB;&#x4E0A;&#x778E;&#x5BFB;&#x601D;&#xFF0C;&#x803F;&#x5F07;&#x5165;&#x89C1;&#x3002;&#x89C1;&#x5218;&#x79C0;&#x8EAB;&#x8FB9;&#x6742;&#x4EBA;&#x4E0D;&#x591A;&#xFF0C;&#x803F;&#x5F07;&#x6073;&#x5207;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x6218;&#x4E4B;&#x540E;&#xFF0C;&#x540F;&#x58EB;&#x6B7B;&#x4F24;&#x8005;&#x591A;&#xFF0C;&#x8BF7;&#x5927;&#x738B;&#x5F52;&#x4E0A;&#x8C37;&#x589E;&#x5175;&#x3002;&#x201D;</p>
<p>&#x5218;&#x79C0;&#x5047;&#x88C5;&#x5403;&#x60CA;&#xFF0C;&#x95EE;&#xFF1A;&#x201C;&#x738B;&#x90CE;&#x5DF2;&#x7834;&#xFF0C;&#x6CB3;&#x5317;&#x7565;&#x5E73;&#xFF0C;&#x590D;&#x7528;&#x5175;&#x4F55;&#x4E3A;&#xFF1F;&#x201D;</p>
<p>&#x803F;&#x5F07;&#x8BF4;&#xFF1A;&#x201C;&#x738B;&#x90CE;&#x867D;&#x7834;&#xFF0C;&#x5929;&#x4E0B;&#x5175;&#x9769;&#xFF0C;&#x624D;&#x662F;&#x521A;&#x521A;&#x5F00;&#x59CB;&#x554A;&#x3002;&#x4ECA;&#x66F4;&#x59CB;&#x5E1D;&#x4F7F;&#x8005;&#x4ECE;&#x897F;&#x65B9;&#x6765;&#xFF0C;&#x6B32;&#x4EE4;&#x5927;&#x738B;&#x7F62;&#x5175;&#xFF0C;&#x5927;&#x738B;&#x5207;&#x52FF;&#x542C;&#x4E4B;&#x3002;&#x94DC;&#x9A6C;&#x3001;&#x8D64;&#x7709;&#x7B49;&#x5175;&#x5C06;&#x6570;&#x5341;&#x767E;&#x4E07;&#x4EBA;&#xFF0C;&#x6240;&#x5411;&#x65E0;&#x524D;&#xFF0C;&#x5723;&#x516C;&#xFF08;&#x66F4;&#x59CB;&#x5E1D;&#xFF09;&#x4E0D;&#x80FD;&#x529E;&#x4E5F;&#xFF0C;&#x4E0D;&#x4E45;&#x5FC5;&#x8D25;&#xFF01;&#x201D;</p>
<p>&#x8427;&#x738B;&#x5750;&#x8D77;&#xFF0C;&#x5047;&#x88C5;&#x55D4;&#x6012;&#x8BF4;&#xFF1A;&#x201C;&#x537F;&#x5931;&#x8A00;&#xFF0C;&#x6211;&#x65A9;&#x537F;&#xFF01;&#x201D;</p>
<p>&#x803F;&#x5F07;&#x63A8;&#x5FC3;&#x7F6E;&#x8179;&#x8BF4;&#xFF1A;&#x201C;&#x5927;&#x738B;&#x60A8;&#x539A;&#x5F85;&#x6211;&#x803F;&#x5F07;&#xFF0C;&#x60C5;&#x6DF1;&#x5982;&#x7236;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x624D;&#x6562;&#x62AB;&#x8D64;&#x5FC3;&#x529D;&#x544A;&#x5927;&#x738B;&#x3002;&#x201D;</p>
<p>&#x5218;&#x79C0;&#x5FAE;&#x7B11;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x548C;&#x4F60;&#x5F00;&#x73A9;&#x7B11;&#x5462;&#xFF0C;&#x4F60;&#x5230;&#x5E95;&#x60F3;&#x8BF4;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x803F;&#x5F07;&#x8BF4;&#xFF1A;&#x201C;&#x672C;&#x6765;&#xFF0C;&#x767E;&#x59D3;&#x75DB;&#x6068;&#x738B;&#x83BD;&#xFF0C;&#x590D;&#x601D;&#x5218;&#x6C0F;&#xFF0C;&#x542C;&#x95FB;&#x6C49;&#x519B;&#x8D77;&#x5175;&#xFF0C;&#x83AB;&#x4E0D;&#x6B22;&#x559C;&#xFF0C;&#x5982;&#x53BB;&#x864E;&#x53E3;&#x5F97;&#x5F52;&#x6148;&#x6BCD;&#x3002;&#x5982;&#x4ECA;&#x66F4;&#x59CB;&#x4E3A;&#x5929;&#x5B50;&#xFF0C;&#x800C;&#x8BF8;&#x5C06;&#x64C5;&#x547D;&#x4E8E;&#x5C71;&#x4E1C;&#xFF0C;&#x8D35;&#x621A;&#x7EB5;&#x6A2A;&#x4E8E;&#x957F;&#x5B89;&#xFF0C;&#x63B3;&#x63A0;&#x81EA;&#x6063;&#xFF0C;&#x767E;&#x59D3;&#x540E;&#x6094;&#xFF0C;&#x53CD;&#x800C;&#x8FFD;&#x5FF5;&#x738B;&#x83BD;&#x65B0;&#x671D;&#xFF0C;&#x7531;&#x6B64;&#xFF0C;&#x53EF;&#x77E5;&#x66F4;&#x59CB;&#x5E1D;&#x5FC5;&#x8D25;&#x4E5F;&#xFF01;&#x5927;&#x738B;&#x529F;&#x540D;&#x5DF2;&#x8457;&#xFF0C;&#x4EE5;&#x4E49;&#x5F81;&#x4F10;&#xFF0C;&#x5929;&#x4E0B;&#x53EF;&#x4F20;&#x6A84;&#x800C;&#x5B9A;&#xFF01;&#x5929;&#x4E0B;&#x81F3;&#x91CD;&#xFF0C;&#x5927;&#x738B;&#x7687;&#x6C49;&#x5B97;&#x5BA4;&#xFF0C;&#x5B9A;&#x5F53;&#x81EA;&#x53D6;&#xFF0C;&#x6BCB;&#x4EE4;&#x4ED6;&#x59D3;&#x65C1;&#x4EBA;&#x5F97;&#x4E4B;&#xFF01;&#x201D;</p>
<p>&#x6B63;&#x662F;&#x803F;&#x5F07;&#x4E00;&#x5E2D;&#x8BDD;&#x4F7F;&#x5218;&#x79C0;&#x5F00;&#x59CB;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#xFF0C;&#x51C6;&#x5907;&#x9010;&#x9E7F;&#x5929;&#x4E0B;&#xFF0C;&#x6C42;&#x53D6;&#x5E1D;&#x738B;&#x5927;&#x4F4D;&#x3002;</p>
<p>&#x66F4;&#x59CB;&#x4E8C;&#x5E74;&#xFF08;24&#x5E74;&#xFF09;&#x79CB;&#xFF0C;&#x5218;&#x79C0;&#x4EB2;&#x81EA;&#x7387;&#x5927;&#x519B;&#x5F00;&#x59CB;&#x8FDB;&#x653B;&#xFF08;&#x4ECA;&#x6CB3;&#x5317;&#x675F;&#x9E7F;&#x4E1C;&#x5357;&#xFF09;&#x3001;&#x6E05;&#x9633;&#xFF08;&#x4ECA;&#x6CB3;&#x5317;&#x6E05;&#x6CB3;&#x4E1C;&#x5357;&#xFF09;&#x3001;&#x535A;&#x5E73;&#xFF08;&#x4ECA;&#x5C71;&#x4E1C;&#x830C;&#x5E73;&#x897F;&#x5317;&#xFF09;&#x4E00;&#x5E26;&#x7684;&#x6570;&#x5341;&#x4E07;&#x201C;&#x94DC;&#x9A6C;&#x519B;&#x201D;&#x3002;&#x5927;&#x6218;&#x6708;&#x4F59;&#xFF0C;&#x6CA1;&#x6709;&#x7075;&#x9B42;&#x4EBA;&#x7269;&#x7684;&#x201C;&#x94DC;&#x9A6C;&#x519B;&#x201D;&#x56E0;&#x8865;&#x7ED9;&#x4E0D;&#x7EE7;&#xFF0C;&#x5411;&#x9986;&#x9676;&#x65B9;&#x5411;&#x64A4;&#x9000;&#x3002;&#x5218;&#x79C0;&#x4E58;&#x52BF;&#x8FFD;&#x51FB;&#xFF0C;&#x5927;&#x8D25;&#x201C;&#x94DC;&#x9A6C;&#x519B;&#x201D;&#x3002;</p>
<p>&#x968F;&#x540E;&#xFF0C;&#x201C;&#x94DC;&#x9A6C;&#x519B;&#x201D;&#x4F1A;&#x540C;&#x9AD8;&#x6E56;&#x3001;&#x91CD;&#x8FDE;&#x90E8;&#x6D41;&#x6C11;&#x519B;&#xFF0C;&#x53C8;&#x4E0E;&#x5218;&#x79C0;&#x519B;&#x961F;&#x5728;&#x84B2;&#x9633;&#xFF08;&#x4ECA;&#x6CB3;&#x5317;&#x5B8C;&#x53BF;&#xFF09;&#x5927;&#x6218;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x201C;&#x94DC;&#x9A6C;&#x519B;&#x201D;&#x5927;&#x8D25;&#x800C;&#x964D;&#x3002;&#x4E3A;&#x4E86;&#x62C9;&#x62E2;&#x94DC;&#x9A6C;&#x519B;&#xFF0C;&#x5218;&#x79C0;&#x5C01;&#x53D7;&#x964D;&#x94DC;&#x9A6C;&#x519B;&#x7684;&#x5C06;&#x9886;&#x4E3A;&#x5217;&#x4FAF;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x6295;&#x964D;&#x7684;&#x5C06;&#x9886;&#x5FC3;&#x91CC;&#x8FD8;&#x662F;&#x4E0D;&#x8E0F;&#x5B9E;&#xFF0C;&#x5218;&#x79C0;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x7684;&#x7591;&#x8651;&#xFF0C;&#x5C31;&#x4EE4;&#x4ED6;&#x4EEC;&#x56DE;&#x5230;&#x5404;&#x81EA;&#x7684;&#x519B;&#x961F;&#x7BA1;&#x7406;&#x58EB;&#x5175;&#xFF0C;&#x7136;&#x540E;&#x81EA;&#x5DF1;&#x60A0;&#x95F2;&#x5730;&#x9A91;&#x9A6C;&#x89C6;&#x5BDF;&#x5404;&#x8425;&#x90E8;&#x961F;&#x3002;&#x6295;&#x964D;&#x7684;&#x94DC;&#x9A6C;&#x519B;&#x4E92;&#x76F8;&#x8BAE;&#x8BBA;&#x8BF4;&#xFF1A;&#x201C;&#x8427;&#x738B;&#x5BF9;&#x6211;&#x4EEC;&#x63A8;&#x5FC3;&#x7F6E;&#x8179;&#xFF0C;&#x6211;&#x4EEC;&#x600E;&#x4E48;&#x80FD;&#x4E0D;&#x4EE5;&#x6B7B;&#x76F8;&#x62A5;&#x5462;&#xFF1F;&#x201D;&#x4ECE;&#x6B64;&#x4ED6;&#x4EEC;&#x90FD;&#x5FC3;&#x60A6;&#x8BDA;&#x670D;&#x3002;&#x5218;&#x79C0;&#x628A;&#x6295;&#x964D;&#x7684;&#x4EBA;&#x9A6C;&#x5168;&#x90E8;&#x5206;&#x914D;&#x7ED9;&#x94DC;&#x9A6C;&#x8BF8;&#x5C06;&#xFF0C;&#x4ED6;&#x7684;&#x90E8;&#x961F;&#x4E5F;&#x6269;&#x5145;&#x81F3;&#x6570;&#x5341;&#x4E07;&#x4EBA;&#xFF0C;&#x5173;&#x897F;&#x7684;&#x4EBA;&#x4E5F;&#x56E0;&#x6B64;&#x79F0;&#x5218;&#x79C0;&#x4E3A;&#x201C;&#x94DC;&#x9A6C;&#x5E1D;&#x201D;&#x3002;</p>
<p>&#x5218;&#x79C0;&#x5BF9;&#x5F85;&#x94DC;&#x9A6C;&#x519B;&#x7684;&#x6001;&#x5EA6;&#x4E5F;&#x5C31;&#x662F;&#x6210;&#x8BED;&#x201C;&#x63A8;&#x5FC3;&#x7F6E;&#x8179;&#x201D;&#x3002;</p>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.css">

<script src="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.min.js"></script>

<script src="https://wangwei1237.gitee.io/md5.min.js"></script>

<div id="gitalk-container" class="page-footer"></div>

<script src="https://wangwei1237.gitee.io/gittalk-config.js"></script> 

<footer class="page-footer"><span class="copyright">Copyrights &#xA9; wangwei all right reserved</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="荒亭进粥.html" class="navigation navigation-prev " aria-label="Previous page: 荒亭进粥的冯异">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="失之东隅收之桑榆.html" class="navigation navigation-next " aria-label="Next page: 失之东隅，收之桑榆的冯异">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"推心置腹铜马帝","level":"3.8.3","depth":2,"next":{"title":"失之东隅，收之桑榆的冯异","level":"3.8.4","depth":2,"path":"docs/xi_han/失之东隅收之桑榆.md","ref":"docs/xi_han/失之东隅收之桑榆.md","articles":[]},"previous":{"title":"荒亭进粥的冯异","level":"3.8.2","depth":2,"path":"docs/xi_han/荒亭进粥.md","ref":"docs/xi_han/荒亭进粥.md","articles":[]},"dir":"ltr"},"config":{"plugins":["page-toc-button","tbfed-pagefooter","cnzz","hints","sitemap-general","edit-link","back-to-top-button","github-buttons@2.1.0","github"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyrights &copy wangwei"},"github":{"url":"https://github.com/wangwei1237/temperature-of-the-idioms"},"search":{},"cnzz":{"style":"1","visible":true,"siteid":"1278605528"},"hints":{"danger":"fa fa-bug","info":"fa fa-info-circle","tip":"fa fa-sticky-note","working":"fa fa-cog fa-spin"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sitemap-general":{"prefix":"https://wangwei1237.gitee.io/idioms/"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"page-toc-button":{"maxTocDepth":2,"minTocSize":2},"back-to-top-button":{},"github-buttons":{"repo":"wangwei1237/temperature-of-the-idioms","types":["star"],"size":"small"},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"edit-link":{"label":"在线编辑","base":"https://github.com/wangwei1237/temperature-of-the-idioms/edit/master"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"wangwei17","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":16,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":true},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"成语的温度","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{"17哥的个人网站":"https://wangwei1237.gitee.io/"}},"gitbook":"*","description":"成语的温度","extension":null},"file":{"path":"docs/xi_han/推心置腹.md","mtime":"2021-08-16T02:41:38.769Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-08-16T02:42:15.155Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-page-toc-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-cnzz/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-edit-link/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

