
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>驽马铅刀更始帝 · 成语的温度</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="wangwei17">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-page-toc-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="旗鼓相当.html" />
    
    
    <link rel="prev" href="铁中铮铮庸中佼佼.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"repo":"wangwei1237/temperature-of-the-idioms","types":["star"],"size":"small"};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://wangwei1237.gitee.io/" target="_blank" class="custom-link">17哥的个人网站</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        <li class="header">前言</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">秦</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../qin/指鹿为马.html">
            
                <a href="../qin/指鹿为马.html">
            
                    
                    指鹿为马的赵高
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../qin/破釜沉舟.html">
            
                <a href="../qin/破釜沉舟.html">
            
                    
                    破釜沉舟楚霸王
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.2.1" data-path="../qin/衣锦还乡.html">
            
                <a href="../qin/衣锦还乡.html">
            
                    
                    衣锦还乡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2.2" data-path="../qin/沐猴而冠.html">
            
                <a href="../qin/沐猴而冠.html">
            
                    
                    沐猴而冠
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="../qin/约法三章.html">
            
                <a href="../qin/约法三章.html">
            
                    
                    约法三章刘沛公
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">汉</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="冯唐易老.html">
            
                <a href="冯唐易老.html">
            
                    
                    易老的冯唐
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1.1" data-path="挺身卫帝.html">
            
                <a href="挺身卫帝.html">
            
                    
                    挺身卫帝冯昭义
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="李广难封.html">
            
                <a href="李广难封.html">
            
                    
                    难封的飞将军李广
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="相如窃玉.html">
            
                <a href="相如窃玉.html">
            
                    
                    相如窃玉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="故剑情深.html">
            
                <a href="故剑情深.html">
            
                    
                    故剑情深汉宣帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="芒刺在背.html">
            
                <a href="芒刺在背.html">
            
                    
                    让皇上芒刺在背的窦光
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.6" data-path="非驴非马.html">
            
                <a href="非驴非马.html">
            
                    
                    非驴非马的龟兹国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.7" data-path="张敞画眉.html">
            
                <a href="张敞画眉.html">
            
                    
                    张敞画眉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8" data-path="光武中兴汉世祖.html">
            
                <a href="光武中兴汉世祖.html">
            
                    
                    光武中兴汉世祖
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.8.1" data-path="汉官威仪.html">
            
                <a href="汉官威仪.html">
            
                    
                    汉官威仪武信侯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.2" data-path="荒亭进粥.html">
            
                <a href="荒亭进粥.html">
            
                    
                    荒亭进粥的冯异
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.3" data-path="推心置腹.html">
            
                <a href="推心置腹.html">
            
                    
                    推心置腹铜马帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.4" data-path="失之东隅收之桑榆.html">
            
                <a href="失之东隅收之桑榆.html">
            
                    
                    失之东隅，收之桑榆的冯异
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.5" data-path="铁中铮铮庸中佼佼.html">
            
                <a href="铁中铮铮庸中佼佼.html">
            
                    
                    铁中铮铮，庸中佼佼的徐宣
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="3.8.6" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    驽马铅刀更始帝
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="3.8.7" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    一顾之价的光武帝
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="3.8.8" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    骥尾之蝇，千里绝群的光武帝
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="3.8.9" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    扶倾救危的隗季孟
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="3.8.10" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    旗鼓相当光武帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.11" data-path="得陇望蜀.html">
            
                <a href="得陇望蜀.html">
            
                    
                    得陇望蜀光武帝
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">两晋</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../liang_jin/韩寿偷香.html">
            
                <a href="../liang_jin/韩寿偷香.html">
            
                    
                    韩寿偷香
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">南北朝</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../nan_bei_chao/沈约瘦腰.html">
            
                <a href="../nan_bei_chao/沈约瘦腰.html">
            
                    
                    沈约瘦腰
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">隋</li>
        
        
    

    
        
        <li class="header">唐</li>
        
        
    
        <li class="chapter " data-level="7.1" data-path="../tang/唾面自干.html">
            
                <a href="../tang/唾面自干.html">
            
                    
                    唾面自干娄师德
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >驽马铅刀更始帝</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x6D41;&#x4F20;&#x5343;&#x53E4;&#x7684;&#x4EB2;&#x7B14;&#x4FE1;">&#x6D41;&#x4F20;&#x5343;&#x53E4;&#x7684;&#x4EB2;&#x7B14;&#x4FE1;</h2>
<p>&#x5927;&#x7834;&#x8D64;&#x7709;&#x519B;&#x4E4B;&#x540E;&#xFF0C;&#x5173;&#x4E2D;&#x5E95;&#x5B9A;&#xFF1B;&#x800C;&#x540E;&#xFF0C;&#x5149;&#x6B66;&#x5E1D;&#x5218;&#x79C0;&#x624B;&#x4E0B;&#x7684;&#x6C49;&#x519B;&#xFF0C;&#x6B65;&#x6B65;&#x4E3A;&#x8425;&#xFF0C;&#x6089;&#x5E73;&#x5C71;&#x4E1C;&#xFF1B;&#x518D;&#x4E4B;&#x540E;&#xFF0C;&#x6C49;&#x519B;&#x5728;&#x6CB3;&#x5317;&#x53C8;&#x5E73;&#x5B9A;&#x4E86;&#x964D;&#x800C;&#x590D;&#x53DB;&#x7684;&#x5F6D;&#x5BA0;&#x519B;&#x4E8B;&#x96C6;&#x56E2;&#xFF0C;&#x51FB;&#x8D70;&#x5362;&#x82B3;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5927;&#x6982;&#x7ECF;&#x5386;&#x4E86;&#x516D;&#x4E03;&#x5E74;&#x65F6;&#x95F4;&#xFF0C;&#x5218;&#x79C0;&#x5DF2;&#x7ECF;&#x57FA;&#x672C;&#x4E0A;&#x63A7;&#x5236;&#x4E86;&#x5E7F;&#x5927;&#x4E2D;&#x539F;&#x4E4B;&#x5730;&#x3002;&#x81F3;&#x6B64;&#xFF0C;&#x5218;&#x79C0;&#x4E0E;&#x5F53;&#x65F6;&#x63A7;&#x5236;&#x9647;&#x53F3;&#x7684;&#x9697;&#x56A3;&#x548C;&#x63A7;&#x5236;&#x5DF4;&#x8700;&#x7684;&#x516C;&#x5B59;&#x8FF0;&#x4E8C;&#x4EBA;&#xFF0C;&#x5F62;&#x6210;&#x9F0E;&#x8DB3;&#x4E4B;&#x52BF;&#x3002;</p>
<p>&#x9697;&#x56A3;&#xFF0C;&#x5B57;&#x5B63;&#x5B5F;&#xFF0C;&#x5929;&#x6C34;&#x6210;&#x7EAA;&#x4EBA;&#xFF0C;&#x9752;&#x5E74;&#x65F6;&#x4EE3;&#x66FE;&#x5728;&#x65B0;&#x83BD;&#x7684;&#x51C9;&#x5DDE;&#x4E3A;&#x5B98;&#xFF0C;&#x5728;&#x9647;&#x897F;&#x7D20;&#x6709;&#x5A01;&#x540D;&#xFF0C;&#x5C31;&#x8FDE;&#x738B;&#x83BD;&#x624B;&#x4E0B;&#x4F4D;&#x9AD8;&#x6743;&#x91CD;&#x7684;&#x56FD;&#x5E08;&#x5218;&#x6B46;&#x4E5F;&#x90FD;&#x8D5E;&#x53F9;&#x9697;&#x56A3;&#x4E3A;&#x540D;&#x58EB;&#x3002;</p>
<p>&#x738B;&#x83BD;&#x672B;&#x5E74;&#xFF0C;&#x9697;&#x56A3;&#x89C1;&#x65B0;&#x671D;&#x5C06;&#x8D25;&#xFF0C;&#x5C31;&#x7387;&#x4EBA;&#x4EE5;&#x590D;&#x5174;&#x6C49;&#x671D;&#x4E3A;&#x7531;&#xFF0C;&#x8D77;&#x5175;&#x653B;&#x6740;&#x65B0;&#x671D;&#x7684;&#x96CD;&#x5DDE;&#x7267;&#x9648;&#x5E86;&#xFF0C;&#x8FDE;&#x4E0B;&#x9647;&#x897F;&#x3001;&#x6B66;&#x90FD;&#x3001;&#x91D1;&#x57CE;&#x3001;&#x6B66;&#x5A01;&#x3001;&#x5F20;&#x6396;&#x3001;&#x9152;&#x6CC9;&#x3001;&#x6566;&#x714C;&#x7B49;&#x90E1;&#x3002;&#x65B0;&#x671D;&#x706D;&#x4EA1;&#x4E4B;&#x540E;&#xFF0C;&#x9697;&#x56A3;&#x5165;&#x957F;&#x5B89;&#x671D;&#x89C1;&#x66F4;&#x59CB;&#x5E1D;&#x5218;&#x7384;&#x3002;&#x66F4;&#x59CB;&#x5E1D;&#x8BA4;&#x5B9A;&#x9697;&#x56A3;&#x4E3A;&#x5FE0;&#x4E49;&#x4E4B;&#x4EBA;&#xFF0C;&#x6388;&#x5176;&#x4E3A;&#x5FA1;&#x53F2;&#x5927;&#x592B;&#x3001;&#x53F3;&#x5C06;&#x519B;&#x3002;&#x800C;&#x540E;&#xFF0C;&#x66F4;&#x59CB;&#x653F;&#x4E71;&#xFF0C;&#x9697;&#x56A3;&#x51E0;&#x4E4E;&#x56E0;&#x7591;&#x88AB;&#x6740;&#xFF0C;&#x6700;&#x540E;&#x4E58;&#x4E71;&#x7387;&#x9886;&#x6570;&#x5341;&#x9A91;&#x4EA1;&#x5F52;&#x9647;&#x53F3;&#xFF0C;&#x590D;&#x805A;&#x5176;&#x4F17;&#xFF0C;&#x81EA;&#x79F0;&#x201C;&#x897F;&#x5DDE;&#x4E0A;&#x5C06;&#x519B;&#x201D;&#x3002;</p>
<p>&#x9697;&#x56A3;&#x7D20;&#x6765;&#x8C26;&#x606D;&#x7231;&#x58EB;&#x3002;&#x66F4;&#x59CB;&#x653F;&#x6743;&#x706D;&#x4EA1;&#x540E;&#xFF0C;&#x5173;&#x4E2D;&#x8C6A;&#x6770;&#x540D;&#x58EB;&#x503E;&#x5FC3;&#x5F52;&#x9644;&#xFF0C;&#x9697;&#x56A3;&#x4EBA;&#x9A6C;&#x65E5;&#x4F17;&#xFF0C;&#x540D;&#x58F0;&#x8D6B;&#x8D6B;&#xFF0C;&#x8FDC;&#x8FBE;&#x5C71;&#x4E1C;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x8D64;&#x7709;&#x519B;&#x7A9C;&#x5165;&#x9647;&#x53F3;&#x5730;&#x533A;&#xFF0C;&#x88AB;&#x9697;&#x56A3;&#x7387;&#x519B;&#x8FCE;&#x51FB;&#x9000;&#x8D70;&#xFF1B;&#x9648;&#x4ED3;&#x4EBA;&#x5415;&#x9C94;&#x62E5;&#x4F17;&#x6570;&#x4E07;&#xFF0C;&#x52FE;&#x7ED3;&#x897F;&#x8700;&#x516C;&#x5B59;&#x8FF0;&#x653F;&#x6743;&#xFF0C;&#x4E5F;&#x4E00;&#x5EA6;&#x8FDB;&#x653B;&#x5173;&#x4E2D;&#xFF0C;&#x9697;&#x56A3;&#x66F4;&#x662F;&#x79EF;&#x6781;&#x5174;&#x5175;&#xFF0C;&#x4E0E;&#x4E1C;&#x6C49;&#x5927;&#x5C06;&#x51AF;&#x5F02;&#x9F50;&#x5FC3;&#x5408;&#x529B;&#xFF0C;&#x5C06;&#x5415;&#x9C94;&#x51FB;&#x9000;&#x3002;</p>
<p>&#x5EFA;&#x6B66;&#x4E09;&#x5E74;&#xFF08;27&#x5E74;&#xFF09;&#xFF0C;&#x9697;&#x56A3;&#x4E0A;&#x4E66;&#x8BE3;&#x9619;&#xFF0C;&#x8868;&#x793A;&#x5F52;&#x9644;&#x5149;&#x6B66;&#x5E1D;&#x5218;&#x79C0;&#x3002;&#x4ED6;&#x534F;&#x540C;&#x6C49;&#x519B;&#x505A;&#x6218;&#x51FB;&#x8D70;&#x5415;&#x9C94;&#xFF0C;&#x800C;&#x5218;&#x79C0;&#x53C8;&#x7D20;&#x95FB;&#x5176;&#x5353;&#x8457;&#x58F0;&#x540D;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x5218;&#x79C0;&#x5BF9;&#x9697;&#x56A3;&#x62A5;&#x4EE5;&#x6B8A;&#x793C;&#x3002;&#x8D35;&#x4E3A;&#x7687;&#x5E1D;&#xFF0C;&#x5218;&#x79C0;&#x6BCF;&#x6B21;&#x6D3E;&#x4F7F;&#x8282;&#x9001;&#x8FBE;&#x56FD;&#x4E66;&#xFF0C;&#x5BF9;&#x9697;&#x56A3;&#x7686;&#x79F0;&#x5B57;&#x4E0D;&#x540D;&#xFF0C;&#x5F85;&#x4EE5;&#x5E73;&#x7B49;&#x53CB;&#x56FD;&#x4E4B;&#x4EEA;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5218;&#x79C0;&#x60C5;&#x6DF1;&#x610F;&#x5207;&#xFF0C;&#x8FD8;&#x7ED9;&#x9697;&#x56A3;&#x5199;&#x4E86;&#x4E00;&#x5C01;&#x6D41;&#x4F20;&#x5343;&#x53E4;&#x7684;&#x4EB2;&#x7B14;&#x4FE1;&#xFF1A;</p>
<blockquote>
<p>&#x6155;&#x4E50;&#x5FB7;&#x4E49;&#xFF0C;&#x601D;&#x76F8;&#x7ED3;&#x7EB3;&#x3002;&#x6614;&#x6587;&#x738B;&#x4E09;&#x5206;&#xFF0C;&#x72B9;&#x670D;&#x4E8B;&#x6BB7;&#x3002;&#x4F46;&#x9A7D;&#x9A6C;&#x94C5;&#x5200;&#xFF0C;&#x4E0D;&#x53EF;&#x5F3A;&#x6276;&#x3002;&#x6570;&#x8499;&#x4F2F;&#x4E50;&#x4E00;&#x987E;&#x4E4B;&#x4EF7;&#xFF0C;&#x800C;&#x82CD;&#x8747;&#x4E4B;&#x98DE;&#xFF0C;&#x4E0D;&#x8FC7;&#x6570;&#x6B65;&#xFF0C;&#x5373;&#x6258;&#x9AA5;&#x5C3E;&#xFF0C;&#x5F97;&#x4EE5;&#x7EDD;&#x7FA4;&#x3002;&#x9694;&#x4E8E;&#x76D7;&#x8D3C;&#xFF0C;&#x58F0;&#x95EE;&#x4E0D;&#x6570;&#x3002;&#x5C06;&#x519B;&#x64CD;&#x6267;&#x6B3E;&#x6B3E;&#xFF0C;&#x6276;&#x503E;&#x6551;&#x5371;&#xFF0C;&#x5357;&#x8DDD;&#x516C;&#x5B59;&#x4E4B;&#x5175;&#xFF0C;&#x5317;&#x5FA1;&#x7F8C;&#x80E1;&#x4E4B;&#x4E71;&#xFF0C;&#x662F;&#x4EE5;&#x51AF;&#x5F02;&#x897F;&#x5F81;&#xFF0C;&#x5F97;&#x4EE5;&#x6570;&#x5343;&#x767E;&#x4EBA;&#x8E2F;&#x8E85;&#x4E09;&#x8F85;&#x3002;&#x5FAE;&#x5C06;&#x519B;&#x4E4B;&#x52A9;&#xFF0C;&#x5219;&#x54B8;&#x9633;&#x5DF2;&#x4E3A;&#x4ED6;&#x4EBA;&#x79BD;&#x77E3;&#x3002;&#x4ECA;&#x5173;&#x4E1C;&#x5BC7;&#x8D3C;&#xFF0C;&#x5F80;&#x5F80;&#x5C6F;&#x805A;&#xFF0C;&#x5FD7;&#x52A1;&#x5E7F;&#x8FDC;&#xFF0C;&#x591A;&#x6240;&#x4E0D;&#x6687;&#xFF0C;&#x672A;&#x80FD;&#x89C2;&#x5175;&#x6210;&#x90FD;&#xFF0C;&#x4E0E;&#x5B50;&#x9633;&#x89D2;&#x529B;&#x3002;&#x5982;&#x4EE4;&#x5B50;&#x9633;&#x5230;&#x6C49;&#x4E2D;&#x3001;&#x4E09;&#x8F85;&#xFF0C;&#x613F;&#x56E0;&#x5C06;&#x519B;&#x5175;&#x9A6C;&#xFF0C;&#x9F13;&#x65D7;&#x76F8;&#x5F53;&#x3002;&#x50A5;&#x80AF;&#x5982;&#x8A00;&#xFF0C;&#x8499;&#x5929;&#x4E4B;&#x798F;&#xFF0C;&#x5373;&#x667A;&#x58EB;&#x8BA1;&#x529F;&#x5272;&#x5730;&#x4E4B;&#x79CB;&#x4E5F;&#x3002;&#x7BA1;&#x4EF2;&#x66F0;&#xFF1A;&#x201C;&#x751F;&#x6211;&#x8005;&#x7236;&#x6BCD;&#xFF0C;&#x6210;&#x6211;&#x8005;&#x9C8D;&#x5B50;&#x3002;&#x201D;&#x81EA;&#x4ECA;&#x4EE5;&#x540E;&#xFF0C;&#x624B;&#x4E66;&#x76F8;&#x95FB;&#xFF0C;&#x52FF;&#x7528;&#x508D;&#x4EBA;&#x89E3;&#x6784;&#x4E4B;&#x8A00;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x7BC7;&#x5343;&#x53E4;&#x6D41;&#x4F20;&#x7684;&#x4E66;&#x4FE1;&#xFF0C;&#x5F15;&#x7ECF;&#x636E;&#x5178;&#xFF0C;&#x66F4;&#x4E0D;&#x4E4F;&#x6210;&#x8BED;&#x5178;&#x6545;&#xFF0C;&#x8DB3;&#x4EE5;&#x4F53;&#x73B0;&#x5149;&#x6B66;&#x5E1D;&#x7684;&#x8BDA;&#x610F;&#x3002;&#x4FE1;&#x4E2D;&#xFF0C;&#x5218;&#x79C0;&#x5148;&#x662F;&#x8868;&#x8FBE;&#x4E86;&#x81EA;&#x5DF1;&#x5BF9;&#x9697;&#x56A3;&#x7684;&#x503E;&#x6155;&#x4E4B;&#x60C5;&#xFF0C;&#x800C;&#x540E;&#x76DB;&#x8D5E;&#x9697;&#x56A3;&#x633D;&#x72C2;&#x6F9C;&#x4E8E;&#x65E2;&#x5012;&#xFF0C;&#x8868;&#x793A;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x9697;&#x56A3;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x5173;&#x4E2D;&#x5730;&#x533A;&#x90FD;&#x4F1A;&#x88AB;&#x516C;&#x5B59;&#x8FF0;&#x7B49;&#x4EBA;&#x6240;&#x5360;&#x3002;&#x63A5;&#x7740;&#xFF0C;&#x5218;&#x79C0;&#x63A5;&#x8FDE;&#x4F7F;&#x7528;&#x4E86;&#x51E0;&#x4E2A;&#x5178;&#x6545;&#x6765;&#x7C7B;&#x6BD4;&#x9697;&#x56A3;&#xFF0C;&#x540C;&#x65F6;&#x8C26;&#x606D;&#x81EA;&#x55BB;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x5218;&#x79C0;&#x52C9;&#x52B1;&#x9697;&#x56A3;&#xFF0C;&#x5E0C;&#x671B;&#x4ED6;&#x80FD;&#x591F;&#x505A;&#x9C8D;&#x53D4;&#x7259;&#x5F0F;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x4E3A;&#x6C49;&#x671D;&#x5EFA;&#x529F;&#x7ACB;&#x4E1A;&#x3002;</p>
<h4 id="&#x9A7D;&#x9A6C;&#x94C5;&#x5200;&#x66F4;&#x59CB;&#x5E1D;">&#x9A7D;&#x9A6C;&#x94C5;&#x5200;&#x66F4;&#x59CB;&#x5E1D;</h4>
<p>&#x5F00;&#x7BC7;&#xFF0C;&#x8EAB;&#x4E3A;&#x7687;&#x5E1D;&#x7684;&#x5149;&#x6B66;&#x5E1D;&#x5C31;&#x8BF4;&#x975E;&#x5E38;&#x4EF0;&#x6155;&#x9697;&#x56A3;&#x7684;&#x9AD8;&#x5C1A;&#x54C1;&#x884C;&#x4E0E;&#x5FE0;&#x4E49;&#xFF0C;&#x4E00;&#x76F4;&#x5C31;&#x60F3;&#x4E0E;&#x4E4B;&#x7ED3;&#x4EA4;&#x3002;&#x7136;&#x540E;&#x5218;&#x79C0;&#x628A;&#x9697;&#x56A3;&#x6BD4;&#x4F5C;&#x5468;&#x6587;&#x738B;&#x90A3;&#x6837;&#x7684;&#x5723;&#x8D24;&#xFF0C;&#x8FD9;&#x91CC;&#x4E3B;&#x8981;&#x8BB2;&#x7684;&#x662F;&#x65B0;&#x671D;&#x672B;&#x5E74;&#xFF0C;&#x9697;&#x56A3;&#x8D77;&#x4E49;&#x5360;&#x636E;&#x9647;&#x4E2D;&#x4E4B;&#x540E;&#xFF0C;&#x53C8;&#x5165;&#x957F;&#x5B89;&#x89D0;&#x89C1;&#x66F4;&#x59CB;&#x5E1D;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x4ECE;&#x5F53;&#x65F6;&#x7684;&#x60C5;&#x51B5;&#x770B;&#xFF0C;&#x5929;&#x4E0B;&#x4E09;&#x5206;&#xFF0C;&#x9697;&#x56A3;&#x4E5F;&#x786E;&#x5B9E;&#x5360;&#x636E;&#x5176;&#x4E00;&#xFF0C;&#x5373;&#x4FBF;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x9697;&#x56A3;&#x8FD8;&#x662F;&#x8FDB;&#x5165;&#x957F;&#x5B89;&#x57CE;&#xFF0C;&#x5411;&#x66F4;&#x59CB;&#x653F;&#x6743;&#x79F0;&#x81E3;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x6D41;&#x5BC7;&#x6BD5;&#x7ADF;&#x662F;&#x6D41;&#x5BC7;&#xFF0C;&#x4E4B;&#x540E;&#x7684;&#x4E8B;&#x60C5;&#x6211;&#x4EEC;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x66F4;&#x59CB;&#x653F;&#x6743;&#x5185;&#x4E71;&#xFF0C;&#x9697;&#x56A3;&#x5DEE;&#x70B9;&#x88AB;&#x66F4;&#x59CB;&#x5E1D;&#x6740;&#x6B7B;&#x5728;&#x957F;&#x5B89;&#x3002;&#x5E76;&#x4E14;&#xFF0C;&#x5F88;&#x4E45;&#x4E4B;&#x524D;&#xFF0C;&#x5218;&#x79C0;&#x5B9E;&#x9645;&#x4E0A;&#x4E5F;&#x5E76;&#x4E0D;&#x518D;&#x542C;&#x4ECE;&#x66F4;&#x59CB;&#x5E1D;&#x7684;&#x6D3E;&#x9063;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5218;&#x79C0;&#x624D;&#x8BF4;&#xFF0C;&#x50CF;&#x5982;&#x66F4;&#x59CB;&#x653F;&#x6743;&#x8FD9;&#x6837;&#x7684;&#x9A7D;&#x9A6C;&#x94C5;&#x5200;&#x4E4B;&#x8F88;&#xFF0C;&#x4E5F;&#x4E0D;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x6765;&#x6276;&#x690D;&#x7684;&#x3002;</p>
<h4 id="&#x4E00;&#x987E;&#x4E4B;&#x4EF7;&#x7684;&#x5149;&#x6B66;&#x5E1D;">&#x4E00;&#x987E;&#x4E4B;&#x4EF7;&#x7684;&#x5149;&#x6B66;&#x5E1D;</h4>
<p>&#x6211;&#x591A;&#x5E74;&#x6765;&#xFF0C;&#x591A;&#x6B21;&#x5728;&#x5371;&#x96BE;&#x4E4B;&#x9645;&#x9047;&#x5230;&#x8D35;&#x4EBA;&#x624D;&#x5F97;&#x4EE5;&#x83B7;&#x5F97;&#x8FD1;&#x65E5;&#x7684;&#x6210;&#x5C31;&#xFF0C;&#x624D;&#x5F97;&#x4EE5;&#x4ECE;&#x539F;&#x6765;&#x4E00;&#x4E2A;&#x9A91;&#x725B;&#x504F;&#x5C06;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x91CD;&#x5EFA;&#x5927;&#x6C49;&#x7684;&#x5A01;&#x4E25;&#xFF0C;&#x8FD9;&#x4E5F;&#x591A;&#x4E8F;&#x4E86;&#x90A3;&#x4E9B;&#x5E2E;&#x52A9;&#x6211;&#x7684;&#x4EBA;&#x3002;&#x4E5F;&#x627F;&#x8499;&#x4F60;&#x7684;&#x591A;&#x6B21;&#x5E2E;&#x52A9;&#xFF0C;&#x4F60;&#x4E4B;&#x524D;&#x4E5F;&#x66FE;&#x529D;&#x8BF4;&#x66F4;&#x59CB;&#x5E1D;&#x5F52;&#x964D;&#x4E0E;&#x6211;&#xFF0C;&#x4E4B;&#x540E;&#x53C8;&#x5E2E;&#x52A9;&#x6211;&#x5728;&#x897F;&#x90E8;&#x6218;&#x7EBF;&#x62B5;&#x6297;&#x516C;&#x5B59;&#x8FF0;&#x3002;&#x8FD9;&#x4E9B;&#x5E2E;&#x52A9;&#x5BF9;&#x4E8E;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x6B63;&#x5982;&#x4F2F;&#x4E50;&#x4E4B;&#x4E8E;&#x5343;&#x91CC;&#x9A6C;&#x7684;&#x90A3;&#x4E00;&#x773C;&#xFF0C;&#x8BA9;&#x5343;&#x91CC;&#x9A6C;&#x7684;&#x8EAB;&#x4EF7;&#x500D;&#x589E;&#x3002;</p>
<h4 id="&#x9AA5;&#x5C3E;&#x4E4B;&#x8747;&#xFF0C;&#x5343;&#x91CC;&#x7EDD;&#x7FA4;&#x7684;&#x5149;&#x6B66;&#x5E1D;">&#x9AA5;&#x5C3E;&#x4E4B;&#x8747;&#xFF0C;&#x5343;&#x91CC;&#x7EDD;&#x7FA4;&#x7684;&#x5149;&#x6B66;&#x5E1D;</h4>
<p>&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x4E3A;&#x4E86;&#x62C9;&#x62E2;&#x9697;&#x56A3;&#xFF0C;&#x8EAB;&#x4E3A;&#x7687;&#x5E1D;&#x7684;&#x5218;&#x79C0;&#x7EE7;&#x7EED;&#x964D;&#x4F4E;&#x8EAB;&#x4EFD;&#x8BF4;&#x5230;&#xFF1A;&#x82CD;&#x8747;&#x6325;&#x7FC5;&#x98DE;&#x7FD4;&#xFF0C;&#x4E5F;&#x5C31;&#x80FD;&#x98DE;&#x51E0;&#x6B65;&#x800C;&#x5DF2;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x80FD;&#x5BC4;&#x8EAB;&#x4E0E;&#x5343;&#x91CC;&#x9A6C;&#x7684;&#x5C3E;&#x5DF4;&#x4E4B;&#x4E0A;&#xFF0C;&#x5C31;&#x80FD;&#x591F;&#x501F;&#x52A9;&#x5343;&#x91CC;&#x9A6C;&#x7684;&#x80FD;&#x529B;&#x800C;&#x505A;&#x5230;&#x7EDD;&#x7FA4;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x5218;&#x79C0;&#x4E5F;&#x662F;&#x5C06;&#x9697;&#x56A3;&#x6BD4;&#x4F5C;&#x5343;&#x91CC;&#x9A6C;&#xFF0C;&#x5BF9;&#x9697;&#x56A3;&#x7ED9;&#x51FA;&#x4E86;&#x5F88;&#x9AD8;&#x7684;&#x8BC4;&#x4EF7;&#x3002;</p>
<h4 id="&#x6276;&#x503E;&#x6551;&#x5371;&#x7684;&#x9697;&#x5B63;&#x5B5F;">&#x6276;&#x503E;&#x6551;&#x5371;&#x7684;&#x9697;&#x5B63;&#x5B5F;</h4>
<p>&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x5218;&#x79C0;&#x89E3;&#x91CA;&#x9053;&#xFF0C;&#x56E0;&#x4E3A;&#x76D7;&#x8D3C;&#x539F;&#x56E0;&#xFF0C;&#x6CA1;&#x80FD;&#x548C;&#x9697;&#x56A3;&#x7ECF;&#x5E38;&#x5F80;&#x6765;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5373;&#x4FBF;&#x5982;&#x6B64;&#xFF0C;&#x9697;&#x56A3;&#x4E5F;&#x80FD;&#x5FE0;&#x5FC3;&#x803F;&#x803F;&#xFF0C;&#x5357;&#x6297;&#x516C;&#x5B59;&#x8FF0;&#xFF0C;&#x5317;&#x636E;&#x7F8C;&#x80E1;&#xFF0C;&#x5E76;&#x4E14;&#x8FD8;&#x96EA;&#x4E2D;&#x9001;&#x70AD;&#xFF0C;&#x5728;&#x5218;&#x79C0;&#x5371;&#x96BE;&#x4E4B;&#x9645;&#x800C;&#x5E2E;&#x52A9;&#x4ED6;&#x3002;&#x8981;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x6709;&#x9697;&#x56A3;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x51AF;&#x5F02;&#x77F3;&#x5982;&#x8BBA;&#x5982;&#x4F55;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x4EC5;&#x4EC5;&#x9760;&#x7740;&#x5343;&#x767E;&#x4E2A;&#x4EBA;&#x5C31;&#x80FD;&#x897F;&#x5F81;&#x957F;&#x5B89;&#x3002;&#x8981;&#x4E0D;&#x662F;&#x5C06;&#x519B;&#x60A8;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x54B8;&#x9633;&#x65E9;&#x5C31;&#x843D;&#x5230;&#x522B;&#x4EBA;&#x624B;&#x91CC;&#x4E86;&#x3002;</p>
<h4 id="&#x65D7;&#x9F13;&#x76F8;&#x5F53;&#x5149;&#x6B66;&#x5E1D;">&#x65D7;&#x9F13;&#x76F8;&#x5F53;&#x5149;&#x6B66;&#x5E1D;</h4>
<p>&#x4E4B;&#x540E;&#xFF0C;&#x5218;&#x79C0;&#x5728;&#x4FE1;&#x4E2D;&#x8BF4;&#xFF1A;&#x6211;&#x5728;&#x897F;&#x90E8;&#x6218;&#x7EBF;&#x7684;&#x52BF;&#x529B;&#x4E0D;&#x8DB3;&#xFF0C;&#x5982;&#x679C;&#x516C;&#x5B59;&#x8FF0;&#x4FB5;&#x72AF;&#x5230;&#x6C49;&#x4E2D;&#x3001;&#x4E09;&#x8F85;&#xFF08;&#x957F;&#x5B89;&#x5468;&#x8FB9;&#x7684;&#x4EAC;&#x5146;&#x3001;&#x5DE6;&#x51AF;&#x7FCA;&#x3001;&#x53F3;&#x6276;&#x98CE;&#x4E09;&#x90E1;&#xFF09;&#xFF0C;&#x5E0C;&#x671B;&#x5C06;&#x519B;&#x4F60;&#x80FD;&#x51FA;&#x5175;&#xFF0C;&#x795D;&#x6211;&#x4E00;&#x81C2;&#x4E4B;&#x529B;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x548C;&#x516C;&#x5B59;&#x8FF0;&#x7684;&#x5175;&#x529B;&#x4E5F;&#x5C31;&#x65D7;&#x9F13;&#x76F8;&#x5F53;&#x4E86;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x5218;&#x79C0;&#x5F15;&#x7528;&#x7BA1;&#x4EF2;&#x3001;&#x9C8D;&#x53D4;&#x7259;&#x7684;&#x5178;&#x6545;&#xFF0C;&#x5E0C;&#x671B;&#x9697;&#x56A3;&#x80FD;&#x591F;&#x505A;&#x9C8D;&#x53D4;&#x7259;&#x5F0F;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x5E2E;&#x52A9;&#x6C49;&#x671D;&#x5EFA;&#x7ACB;&#x529F;&#x4E1A;&#x3002;</p>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.css">

<script src="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.min.js"></script>

<script src="https://wangwei1237.gitee.io/md5.min.js"></script>

<div id="gitalk-container" class="page-footer"></div>

<script src="https://wangwei1237.gitee.io/gittalk-config.js"></script> 

<footer class="page-footer"><span class="copyright">Copyrights &#xA9; wangwei all right reserved</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="铁中铮铮庸中佼佼.html" class="navigation navigation-prev " aria-label="Previous page: 铁中铮铮，庸中佼佼的徐宣">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="旗鼓相当.html" class="navigation navigation-next " aria-label="Next page: 一顾之价的光武帝">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"驽马铅刀更始帝","level":"3.8.6","depth":2,"next":{"title":"一顾之价的光武帝","level":"3.8.7","depth":2,"path":"docs/xi_han/旗鼓相当.md","ref":"docs/xi_han/旗鼓相当.md","articles":[]},"previous":{"title":"铁中铮铮，庸中佼佼的徐宣","level":"3.8.5","depth":2,"path":"docs/xi_han/铁中铮铮庸中佼佼.md","ref":"docs/xi_han/铁中铮铮庸中佼佼.md","articles":[]},"dir":"ltr"},"config":{"plugins":["page-toc-button","tbfed-pagefooter","cnzz","hints","sitemap-general","edit-link","back-to-top-button","github-buttons@2.1.0","github"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyrights &copy wangwei"},"github":{"url":"https://github.com/wangwei1237/temperature-of-the-idioms"},"search":{},"cnzz":{"style":"1","visible":true,"siteid":"1278605528"},"hints":{"danger":"fa fa-bug","info":"fa fa-info-circle","tip":"fa fa-sticky-note","working":"fa fa-cog fa-spin"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sitemap-general":{"prefix":"https://wangwei1237.gitee.io/idioms/"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"page-toc-button":{"maxTocDepth":2,"minTocSize":2},"back-to-top-button":{},"github-buttons":{"repo":"wangwei1237/temperature-of-the-idioms","types":["star"],"size":"small"},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"edit-link":{"label":"在线编辑","base":"https://github.com/wangwei1237/temperature-of-the-idioms/edit/master"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"wangwei17","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":16,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":true},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"成语的温度","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{"17哥的个人网站":"https://wangwei1237.gitee.io/"}},"gitbook":"*","description":"成语的温度","extension":null},"file":{"path":"docs/xi_han/旗鼓相当.md","mtime":"2021-08-31T02:26:36.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-08-31T02:27:11.244Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-page-toc-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-cnzz/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-edit-link/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

