
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>难封的飞将军李广 · 成语的温度</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="wangwei17">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-page-toc-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="故剑情深.html" />
    
    
    <link rel="prev" href="挺身卫帝.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://wangwei1237.gitee.io/" target="_blank" class="custom-link">17哥的个人网站</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        <li class="header">前言</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">秦</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../qin/指鹿为马.html">
            
                <a href="../qin/指鹿为马.html">
            
                    
                    指鹿为马的赵高
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../qin/破釜沉舟.html">
            
                <a href="../qin/破釜沉舟.html">
            
                    
                    破釜沉舟楚霸王
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="../qin/约法三章.html">
            
                <a href="../qin/约法三章.html">
            
                    
                    约法三章刘沛公
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">西汉</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="冯唐易老.html">
            
                <a href="冯唐易老.html">
            
                    
                    易老的冯唐
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1.1" data-path="挺身卫帝.html">
            
                <a href="挺身卫帝.html">
            
                    
                    挺身卫帝冯昭义
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter active" data-level="3.2" data-path="李广难封.html">
            
                <a href="李广难封.html">
            
                    
                    难封的飞将军李广
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="故剑情深.html">
            
                <a href="故剑情深.html">
            
                    
                    故剑情深汉宣帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="芒刺在背.html">
            
                <a href="芒刺在背.html">
            
                    
                    让皇上芒刺在背的窦光
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="非驴非马.html">
            
                <a href="非驴非马.html">
            
                    
                    非驴非马的龟兹国
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >难封的飞将军李广</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x674E;&#x5E7F;&#x96BE;&#x5C01;">&#x674E;&#x5E7F;&#x96BE;&#x5C01;</h1>
<h2 id="&#x5E74;&#x5C11;&#x5FD7;&#x9AD8;&#x6C49;&#x6B66;&#x5E1D;">&#x5E74;&#x5C11;&#x5FD7;&#x9AD8;&#x6C49;&#x6B66;&#x5E1D;</h2>
<p>&#x6C49;&#x9AD8;&#x7956;&#x4E03;&#x5E74;&#xFF0C;&#x6C49;&#x9AD8;&#x7956;&#x5728;&#x5E73;&#x57CE;&#x767D;&#x767B;&#x5C71;&#x88AB;&#x5308;&#x5974;&#x5305;&#x56F4;&#x3002;&#x4E0D;&#x5F97;&#x5DF2;&#xFF0C;&#x6C49;&#x9AD8;&#x7956;&#x5C48;&#x8FB1;&#x548C;&#x4EB2;&#xFF0C;&#x9001;&#x94B1;&#x9001;&#x7269;&#x3002;</p>
<p>&#x524D;141&#x5E74;&#xFF0C;&#x6C49;&#x666F;&#x5E1D;&#x9A7E;&#x5D29;&#xFF0C;&#x592A;&#x5B50;&#x5218;&#x5F7B;&#x7EE7;&#x4F4D;&#xFF0C;&#x65F6;&#x5E74;&#x4EC5;&#x5341;&#x516B;&#x5C81;&#xFF0C;&#x4ED6;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x4E0A;&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684;&#x6C49;&#x6B66;&#x5E1D;&#x3002;</p>
<p>&#x6C49;&#x6B66;&#x5E1D;&#xFF0C;&#x6027;&#x683C;&#x521A;&#x5F3A;&#xFF0C;&#x80F8;&#x6000;&#x8FDC;&#x5927;&#xFF0C;&#x5BF9;&#x5308;&#x5974;&#x957F;&#x4E45;&#x4EE5;&#x6765;&#x7684;&#x6840;&#x9A9C;&#x4E0D;&#x9A6F;&#x548C;&#x4E0D;&#x65AD;&#x7684;&#x8FB9;&#x5883;&#x5165;&#x4FB5;&#xFF0C;&#x5DF2;&#x7ECF;&#x5FCD;&#x65E0;&#x53EF;&#x5FCD;&#x3002;&#x5C11;&#x5E74;&#x65F6;&#x4EE3;&#x7684;&#x6C49;&#x6B66;&#x5E1D;&#x5C31;&#x7ACB;&#x4E0B;&#x5927;&#x5FD7;&#xFF0C;&#x8A93;&#x706D;&#x5308;&#x5974;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4ECE;&#x7EE7;&#x4F4D;&#x4E4B;&#x5904;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x5C31;&#x5F00;&#x59CB;&#x7B79;&#x5212;&#x5BF9;&#x5308;&#x5974;&#x7684;&#x51C6;&#x5907;&#x3002;&#x8868;&#x9762;&#x4E0A;&#xFF0C;&#x5EF6;&#x7EED;&#x6C49;&#x521D;&#x5BF9;&#x5308;&#x5974;&#x7684;&#x548C;&#x4EB2;&#x653F;&#x7B56;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x505A;&#x597D;&#x5BF9;&#x6297;&#x5308;&#x5974;&#x7684;&#x7CBE;&#x795E;&#x548C;&#x7269;&#x8D28;&#x51C6;&#x5907;&#x3002;&#x7EE7;&#x4F4D;&#x4E4B;&#x540E;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x5357;&#x5B9A;&#x4E09;&#x8D8A;&#xFF0C;&#x6536;&#x670D;&#x591C;&#x90CE;&#xFF0C;&#x5F00;&#x8F9F;&#x8700;&#x9053;&#xFF0C;&#x7ECF;&#x8425;&#x897F;&#x5357;&#x5937;&#xFF0C;&#x4E3A;&#x5317;&#x5B9A;&#x5308;&#x5974;&#x505A;&#x597D;&#x51C6;&#x5907;&#x3002;</p>
<h2 id="&#x7B2C;&#x4E00;&#x6218;&#xFF0C;&#x9A6C;&#x9091;&#x4E4B;&#x6218;&#xFF0C;&#x5927;&#x519B;&#x65E0;&#x529F;&#x800C;&#x8FD4;">&#x7B2C;&#x4E00;&#x6218;&#xFF0C;&#x9A6C;&#x9091;&#x4E4B;&#x6218;&#xFF0C;&#x5927;&#x519B;&#x65E0;&#x529F;&#x800C;&#x8FD4;</h2>
<p>&#x5EFA;&#x5143;&#x516D;&#x5E74;&#xFF08;&#x524D;135&#x5E74;&#xFF09;&#xFF0C;&#x5308;&#x5974;&#x53C8;&#x8981;&#x6C42;&#x548C;&#x4EB2;&#x3002;</p>
<p>&#x8D81;&#x6B64;&#x673A;&#x4F1A;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x671D;&#x4F1A;&#xFF0C;&#x4E0B;&#x4EE4;&#x8BF8;&#x81E3;&#x671D;&#x8BAE;&#x5176;&#x4E8B;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#xFF0C;&#x4E1E;&#x76F8;&#x7530;&#x86A1;&#x548C;&#x5FA1;&#x53F2;&#x5927;&#x592B;&#x97E9;&#x5B89;&#x56FD;&#x7B49;&#x4EBA;&#x90FD;&#x8D5E;&#x6210;&#x7EE7;&#x7EED;&#x4E0E;&#x5308;&#x5974;&#x548C;&#x4EB2;&#x3002;&#x800C;&#x5B98;&#x4E3A;&#x5927;&#x884C;&#x7684;&#x738B;&#x6062;&#xFF0C;&#x5374;&#x9C9C;&#x660E;&#x8868;&#x793A;&#x53CD;&#x5BF9;&#x3002;&#x4EE5;&#x540E;&#x738B;&#x6062;&#x4E0A;&#x300A;&#x5308;&#x5974;&#x548C;&#x4EB2;&#x8BBA;&#x300B;&#xFF0C;&#x5F15;&#x8D77;&#x6C49;&#x6B66;&#x5E1D;&#x7684;&#x6CE8;&#x610F;&#x548C;&#x6B23;&#x8D4F;&#x3002;</p>
<p>&#x738B;&#x6062;&#x5F53;&#x65F6;&#x6240;&#x8A00;&#xFF0C;&#x786E;&#x5B9E;&#x5927;&#x5408;&#x5218;&#x5F7B;&#x5FC3;&#x610F;&#x3002;</p>
<blockquote>
<p>&#x81E3;&#x95FB;&#x5168;&#x4EE3;&#x4E4B;&#x65F6;&#xFF0C;&#x5317;&#x6709;&#x5F3A;&#x80E1;&#x4E4B;&#x654C;&#xFF0C;&#x5185;&#x8FDE;&#x4E2D;&#x56FD;&#x4E4B;&#x5175;&#xFF0C;&#x7136;&#x5C1A;&#x5F97;&#x517B;&#x8001;&#x3001;&#x957F;&#x5E7C;&#xFF0C;&#x79CD;&#x6811;&#x4EE5;&#x65F6;&#xFF0C;&#x4ED3;&#x5EEA;&#x5E38;&#x5B9E;&#xFF0C;&#x5308;&#x5974;&#x4E0D;&#x8F7B;&#x4FB5;&#x4E5F;&#x3002;&#x4ECA;&#x4EE5;&#x965B;&#x4E0B;&#x4E4B;&#x5A01;&#xFF0C;&#x6D77;&#x5185;&#x4E3A;&#x4E00;&#xFF0C;&#x7136;&#x5308;&#x5974;&#x4FB5;&#x76D7;&#x4E0D;&#x5DF2;&#x8005;&#xFF0C;&#x65E0;&#x5B83;&#xFF0C;&#x4EE5;&#x4E0D;&#x6050;&#x4E4B;&#x6545;&#x8033;&#x3002;&#x81E3;&#x7A83;&#x4EE5;&#x4E3A;&#x51FB;&#x4E4B;&#x4FBF;&#x3002;</p>
</blockquote>
<p>&#x738B;&#x6062;&#x8BB2;&#xFF0C;&#x5728;&#x6218;&#x56FD;&#x65F6;&#x671F;&#xFF0C;&#x5317;&#x65B9;&#x5308;&#x5974;&#x4E5F;&#x5F88;&#x5F3A;&#x5927;&#xFF0C;&#x4E2D;&#x56FD;&#x5185;&#x5730;&#x8BF8;&#x4FAF;&#x4E92;&#x653B;&#xFF0C;&#x4F46;&#x90A3;&#x65F6;&#x7684;&#x4EE3;&#x56FD;&#xFF0C;&#x867D;&#x7136;&#x5904;&#x4E8E;&#x524D;&#x540E;&#x5939;&#x51FB;&#x7684;&#x5883;&#x5730;&#xFF0C;&#x5C1A;&#x80FD;&#x4F9D;&#x9760;&#x5145;&#x88D5;&#x7684;&#x516C;&#x79C1;&#x7CAE;&#x98DF;&#x8FEB;&#x4F7F;&#x5308;&#x5974;&#x4E0D;&#x6562;&#x6765;&#x72AF;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x6C49;&#x671D;&#x7684;&#x56FD;&#x529B;&#x4E0E;&#x5F53;&#x5E74;&#x7684;&#x4EE3;&#x56FD;&#x5B8C;&#x5168;&#x4E0D;&#x53EF;&#x540C;&#x65E5;&#x800C;&#x8BED;&#xFF0C;&#x4F46;&#x5308;&#x5974;&#x4E00;&#x76F4;&#x5BF9;&#x6C49;&#x671D;&#x4FB5;&#x76D7;&#x4E0D;&#x5DF2;&#x3002;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5308;&#x5974;&#x5BF9;&#x6C49;&#x671D;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x754F;&#x60E7;&#x5FC3;&#x7406;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x5B9A;&#x8981;&#x51FA;&#x5175;&#x8FDB;&#x653B;&#x5308;&#x5974;&#x3002;</p>
<p>&#x5EF7;&#x8FA9;&#x4E4B;&#x65F6;&#xFF0C;&#x6C49;&#x671D;&#x7684;&#x201C;&#x9E70;&#x6D3E;&#x201D;&#x548C;&#x201C;&#x9E3D;&#x6D3E;&#x201D;&#x5404;&#x6292;&#x5DF1;&#x89C1;&#xFF0C;&#x4E89;&#x8BBA;&#x4E0D;&#x4F11;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x8FD8;&#x662F;&#x7AD9;&#x5728;&#x4E86;&#x738B;&#x6062;&#x4E00;&#x8FB9;&#xFF0C;&#x51B3;&#x5B9A;&#x548C;&#x5308;&#x5974;&#x5F00;&#x6218;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#xFF0C;&#x6B63;&#x597D;&#x6709;&#x4E2A;&#x9A6C;&#x9091;&#x4EBA;&#x53EB;&#x8042;&#x58F9;&#xFF0C;&#x4E0A;&#x4E66;&#x8BF4;&#xFF1A;&#x201C;&#x5982;&#x4ECA;&#x5308;&#x5974;&#x6B63;&#x60F3;&#x548C;&#x6C49;&#x671D;&#x548C;&#x4EB2;&#xFF0C;&#x5185;&#x5FC3;&#x5BF9;&#x6C49;&#x671D;&#x5FC5;&#x65E0;&#x9632;&#x5907;&#x3002;&#x6211;&#x5BF9;&#x5308;&#x5974;&#x5185;&#x60C5;&#x5F88;&#x719F;&#xFF0C;&#x53EF;&#x4EE5;&#x5F53;&#x95F4;&#x8C0D;&#x524D;&#x5F80;&#x3002;&#x5982;&#x679C;&#x6211;&#x628A;&#x5308;&#x5974;&#x8BF1;&#x5F15;&#x5165;&#x5173;&#xFF0C;&#x6C49;&#x519B;&#x4F0F;&#x51FB;&#xFF0C;&#x5FC5;&#x80FD;&#x4E00;&#x4E3E;&#x7834;&#x4E4B;&#x3002;&#x201D;</p>
<p>&#x738B;&#x6062;&#x4E5F;&#x7AED;&#x529B;&#x8D5E;&#x6210;&#x6B64;&#x4E8B;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x5C31;&#x91C7;&#x7EB3;&#x8042;&#x58F9;&#x3001;&#x738B;&#x6062;&#x4E4B;&#x8C0B;&#xFF0C;&#x51B3;&#x5B9A;&#x5728;&#x9A6C;&#x9091;&#x8BF1;&#x51FB;&#x5308;&#x5974;&#x3002;&#x7531;&#x6B64;&#xFF0C;&#x6C49;&#x671D;&#x5EFA;&#x56FD;&#x4EE5;&#x6765;&#x5BF9;&#x5308;&#x5974;&#x6700;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x6218;&#x4E89;&#x5E8F;&#x5E55;&#xFF0C;&#x5DF2;&#x7ECF;&#x62C9;&#x5F00;&#x3002;</p>
<p>&#x516D;&#x6708;&#x95F4;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x5175;&#x5206;&#x4E94;&#x8DEF;&#xFF0C;&#x5171;&#x8BA1;&#x4E09;&#x5341;&#x4F59;&#x4E07;&#x4F17;&#x5F00;&#x8D74;&#x9A6C;&#x9091;&#xFF0C;&#x51C6;&#x5907;&#x5728;&#x9A6C;&#x9091;&#x4F0F;&#x51FB;&#x5308;&#x5974;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x9A6C;&#x9091;&#x4E4B;&#x6218;&#x3002;</p>
<p>&#x6B64;&#x6B21;&#x51FA;&#x5F81;&#xFF0C;&#x6392;&#x5175;&#x5982;&#x4E0B;&#xFF1A;</p>
<ul>
<li>&#x4EE5;&#x5FA1;&#x53F2;&#x5927;&#x592B;&#x97E9;&#x5B89;&#x56FD;&#x4E3A;&#x62A4;&#x519B;&#x5C06;&#x519B;&#xFF0C;&#x4F5C;&#x4E3A;&#x7EDF;&#x5E05;&#x7EDF;&#x8F96;&#x8BF8;&#x5C06;&#xFF1B;</li>
<li>&#x536B;&#x5C09;&#x674E;&#x5E7F;&#x4E3A;&#x9A81;&#x9A91;&#x5C06;&#x519B;</li>
<li>&#x592A;&#x4EC6;&#x516C;&#x5B59;&#x8D3A;&#x4E3A;&#x8F7B;&#x8F66;&#x5C06;&#x519B;</li>
<li>&#x592A;&#x4E2D;&#x5927;&#x592B;&#x674E;&#x606F;&#x4E3A;&#x6750;&#x5B98;&#x5C06;&#x519B;</li>
<li>&#x5927;&#x884C;&#x738B;&#x6062;&#x4E3A;&#x5C06;&#x5C6F;&#x5C06;&#x519B;</li>
</ul>
<p>&#x519B;&#x4E8B;&#x5B89;&#x6392;&#x65B9;&#x9762;&#xFF1A;</p>
<ul>
<li>&#x97E9;&#x5B89;&#x56FD;&#x3001;&#x674E;&#x5E7F;&#x3001;&#x516C;&#x5B59;&#x8D3A;&#x4E09;&#x5C06;&#x5206;&#x522B;&#x57CB;&#x4F0F;&#x4E8E;&#x9A6C;&#x9091;&#x65C1;&#x53E5;&#x6CE8;&#x5C71;&#x4E2D;&#xFF0C;&#x51C6;&#x5907;&#x4EE5;&#x4E3B;&#x529B;&#x4F0F;&#x51FB;</li>
<li>&#x738B;&#x6062;&#x3001;&#x674E;&#x606F;&#x5219;&#x4F0F;&#x519B;&#x4E8E;&#x4EE3;&#x5730;&#xFF0C;&#x51C6;&#x5907;&#x622A;&#x51FB;&#x5308;&#x5974;&#x519B;&#x961F;&#x7684;&#x8F8E;&#x91CD;</li>
</ul>
<p>&#x867D;&#x7136;&#x6B64;&#x6218;&#x975E;&#x674E;&#x5E7F;&#x7EDF;&#x5E05;&#xFF0C;&#x4F46;&#x662F;&#x674E;&#x5E7F;&#x4E5F;&#x4F5C;&#x4E3A;&#x9A81;&#x9A91;&#x5C06;&#x519B;&#xFF0C;&#x53C8;&#x4F5C;&#x4E3A;&#x53C2;&#x6218;&#x4E3B;&#x529B;&#xFF0C;&#x53EF;&#x8C13;&#x8D23;&#x4EFB;&#x91CD;&#x5927;&#x3002;</p>
<p>&#x6240;&#x6709;&#x4E00;&#x5207;&#x51C6;&#x5907;&#x5B8C;&#x6BD5;&#x540E;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x6D3E;&#x8042;&#x58F9;&#x4E3A;&#x201C;&#x8BF1;&#x9975;&#x201D;&#xFF0C;&#x5047;&#x88C5;&#x6210;&#x6C49;&#x671D;&#x7684;&#x7F6A;&#x4EBA;&#xFF0C;&#x9003;&#x5165;&#x5308;&#x5974;&#x540E;&#x8BF1;&#x5F15;&#x5355;&#x4E8E;&#x6765;&#x653B;&#x6C49;&#x5730;&#x3002;&#x8042;&#x58F9;&#x8FD9;&#x4E2A;&#x4EBA;&#x975E;&#x5E38;&#x6709;&#x80C6;&#x7565;&#xFF0C;&#x89C1;&#x5230;&#x519B;&#x81E3;&#x5355;&#x4E8E;&#x540E;&#xFF0C;&#x5F88;&#x5FEB;&#x5F97;&#x5230;&#x4FE1;&#x4EFB;&#xFF0C;&#x8868;&#x793A;&#x8BF4;&#x53EF;&#x4EE5;&#x8BA9;&#x81EA;&#x5DF1;&#x5728;&#x9A6C;&#x9091;&#x7684;&#x719F;&#x4EBA;&#x505A;&#x5185;&#x5E94;&#xFF0C;&#x5E0C;&#x671B;&#x5355;&#x4E8E;&#x7387;&#x519B;&#x653B;&#x53D6;&#x9A6C;&#x9091;&#xFF0C;&#x63A0;&#x53D6;&#x90A3;&#x91CC;&#x7684;&#x8D22;&#x8D27;&#x4EBA;&#x6C11;&#x3002;</p>
<p>&#x534A;&#x4FE1;&#x534A;&#x7591;&#x95F4;&#xFF0C;&#x519B;&#x81E3;&#x5355;&#x4E8E;&#x63A5;&#x53D7;&#x4E86;&#x8042;&#x58F9;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x8BA9;&#x8042;&#x58F9;&#x56DE;&#x9A6C;&#x9091;&#x505A;&#x5185;&#x5E94;&#x3002;</p>
<p>&#x8042;&#x58F9;&#x8BF4;&#xFF0C;&#x6211;&#x56DE;&#x53BB;&#x540E;&#x5373;&#x523B;&#x6740;&#x6389;&#x9A6C;&#x9091;&#x7684;&#x6C49;&#x671D;&#x957F;&#x5B98;&#xFF0C;&#x4EE5;&#x4EBA;&#x5934;&#x4F5C;&#x4E3A;&#x4FE1;&#x53F7;&#x3002;&#x679C;&#x7136;&#xFF0C;&#x8042;&#x58F9;&#x548C;&#x6C49;&#x671D;&#x5F53;&#x5730;&#x5B98;&#x5458;&#x6740;&#x4E86;&#x4E00;&#x4E2A;&#x6B7B;&#x56DA;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x8042;&#x58F9;&#x5230;&#x4E86;&#x57CE;&#x5934;&#xFF0C;&#x9AD8;&#x4E3E;&#x4EBA;&#x5934;&#x793A;&#x610F;&#x3002;&#x57CE;&#x4E0B;&#x5308;&#x5974;&#x95F4;&#x8C0D;&#x4EB2;&#x773C;&#x770B;&#x5230;&#x8840;&#x6DCB;&#x6DCB;&#x7684;&#x4EBA;&#x5934;&#x5DF2;&#x7ECF;&#x5728;&#x8042;&#x58F9;&#x624B;&#x4E2D;&#xFF0C;&#x5373;&#x523B;&#x8FC5;&#x901F;&#x56DE;&#x62A5;&#x519B;&#x81E3;&#x5355;&#x4E8E;&#xFF0C;&#x8BF4;&#x9A6C;&#x9091;&#x57CE;&#x5DF2;&#x88AB;&#x8042;&#x58F9;&#x63A7;&#x5236;&#x3002;</p>
<p>&#x519B;&#x81E3;&#x5355;&#x4E8E;&#x5174;&#x9AD8;&#x91C7;&#x70C8;&#xFF0C;&#x7387;&#x5341;&#x4E07;&#x5308;&#x5974;&#x9A91;&#x5175;&#x8D8A;&#x8FC7;&#x8FB9;&#x754C;&#xFF0C;&#x76F4;&#x6740;&#x9A6C;&#x9091;&#x800C;&#x6765;&#x3002;</p>
<p>&#x6C49;&#x519B;&#x65B9;&#x9762;&#xFF0C;&#x4E5F;&#x6709;&#x65A5;&#x5019;&#x65F6;&#x523B;&#x62A5;&#x544A;&#x5308;&#x5974;&#x519B;&#x961F;&#x52A8;&#x5411;&#x3002;&#x97E9;&#x5B89;&#x56FD;&#x5F97;&#x5230;&#x7684;&#x6700;&#x65B0;&#x60C5;&#x62A5;&#x662F;&#xFF0C;&#x5308;&#x5974;&#x5927;&#x519B;&#x8DDD;&#x79BB;&#x9A6C;&#x9091;&#x53EA;&#x6709;&#x767E;&#x91CC;&#x4E4B;&#x9065;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x8FDB;&#x5165;&#x6C49;&#x519B;&#x4F0F;&#x51FB;&#x5708;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x5C31;&#x5728;&#x6B64;&#x65F6;&#xFF0C;&#x5308;&#x5974;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x5F88;&#x5947;&#x602A;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x6C49;&#x671D;&#x4EBA;&#x6240;&#x653E;&#x7267;&#x7684;&#x725B;&#x7F8A;&#xFF0C;&#x5343;&#x767E;&#x6210;&#x7FA4;&#xFF0C;&#x7ADF;&#x7136;&#x6CA1;&#x4EBA;&#x7BA1;&#x7406;&#xFF0C;&#x56DB;&#x5904;&#x4E71;&#x8DD1;&#x3002;&#x8FD9;&#x8BA9;&#x519B;&#x81E3;&#x5355;&#x4E8E;&#x5927;&#x8D77;&#x7591;&#x7AA6;&#x3002;&#x519B;&#x81E3;&#x5355;&#x4E8E;&#x4E0B;&#x4EE4;&#x5927;&#x519B;&#x6682;&#x505C;&#x884C;&#x8FDB;&#xFF0C;&#x6D3E;&#x4EBA;&#x518D;&#x53BB;&#x4FA6;&#x67E5;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#xFF0C;&#x6C49;&#x5E1D;&#x56FD;&#x5728;&#x9760;&#x8FD1;&#x5308;&#x5974;&#x8FB9;&#x5883;&#x7684;&#x53BF;&#xFF0C;&#x6BCF;&#x767E;&#x91CC;&#x5DE6;&#x53F3;&#x8BBE;&#x7F6E;&#x4E00;&#x4E2A;&#x54E8;&#x6240;&#xFF0C;&#x4E00;&#x4E2A;&#x54E8;&#x6240;&#x5185;&#x914D;&#x5907;&#x4E94;&#x4E2A;&#x4EBA;&#xFF0C;&#x5305;&#x62EC;&#x969C;&#x585E;&#x5C09;&#x4E00;&#x540D;&#xFF0C;&#x58EB;&#x53F2;&#x3001;&#x5C09;&#x53F2;&#x5404;&#x4E24;&#x540D;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#xFF0C;&#x4E3B;&#x8981;&#x5DE5;&#x4F5C;&#x5C31;&#x662F;&#x5728;&#x81EA;&#x5DF1;&#x8F96;&#x533A;&#x5185;&#x5DE1;&#x8FB9;&#xFF0C;&#x6709;&#x52A8;&#x9759;&#x5C31;&#x53D1;&#x4E66;&#x4FE1;&#x6216;&#x8005;&#x653E;&#x72FC;&#x70DF;&#x62A5;&#x544A;&#x3002;&#x53EF;&#x5DE7;&#xFF0C;&#x5F53;&#x65F6;&#x6709;&#x4F4D;&#x5C09;&#x53F2;&#xFF0C;&#x7167;&#x4F8B;&#x5DE1;&#x903B;&#x6267;&#x52E4;&#x4E4B;&#x65F6;&#xFF0C;&#x88AB;&#x5308;&#x5974;&#x5C16;&#x5175;&#x6293;&#x5230;&#x3002;&#x6B64;&#x4EBA;&#x6781;&#x5176;&#x80C6;&#x5C0F;&#xFF0C;&#x6CA1;&#x7B49;&#x519B;&#x81E3;&#x5355;&#x4E8E;&#x5927;&#x5211;&#x4F3A;&#x5019;&#x5C31;&#x9A6C;&#x4E0A;&#x62A5;&#x79F0;&#xFF1A;&#x6C49;&#x519B;&#x5DF2;&#x7ECF;&#x57CB;&#x4F0F;&#x4E09;&#x5341;&#x4E07;&#x5927;&#x519B;&#xFF0C;&#x5728;&#x524D;&#x9762;&#x7B49;&#x7740;&#x60A8;&#x5462;&#x2026;&#x2026;</p>
<p>&#x4E00;&#x542C;&#x5982;&#x6B64;&#xFF0C;&#x519B;&#x81E3;&#x5355;&#x4E8E;&#x7ACB;&#x523B;&#x4E0B;&#x4EE4;&#x5168;&#x519B;&#x64A4;&#x56DE;&#xFF0C;&#x628A;&#x8FD9;&#x4F4D;&#x6C49;&#x671D;&#x88AB;&#x4FD8;&#x7684;&#x5C09;&#x53F2;&#x4E5F;&#x5E26;&#x4E86;&#x56DE;&#x53BB;&#x3002;&#x56DE;&#x5230;&#x5308;&#x5974;&#x5730;&#x754C;&#x540E;&#xFF0C;&#x519B;&#x81E3;&#x5355;&#x4E8E;&#x628A;&#x8FD9;&#x4E2A;&#x5386;&#x53F2;&#x4E0A;&#x6CA1;&#x6709;&#x8BB0;&#x8F7D;&#x59D3;&#x540D;&#x7684;&#x5C09;&#x53F2;&#xFF0C;&#x5F53;&#x6210;&#x4E0A;&#x5929;&#x6D3E;&#x6765;&#x62EF;&#x6551;&#x4ED6;&#x7684;&#x4F7F;&#x8005;&#xFF0C;&#x5C01;&#x4E3A;&#x201C;&#x5929;&#x738B;&#x201D;&#x3002;&#x6B64;&#x4E43;&#x540E;&#x8BDD;&#x3002;</p>
<p>&#x518D;&#x8BF4;&#x6C49;&#x519B;&#x8FD9;&#x8FB9;&#xFF0C;&#x5728;&#x9A6C;&#x9091;&#x57CE;&#x9644;&#x8FD1;&#x82E6;&#x7B49;&#x7684;&#x97E9;&#x5B89;&#x56FD;&#x7126;&#x6025;&#x4E07;&#x5206;&#xFF0C;&#x5FFD;&#x7136;&#x63A5;&#x5230;&#x6D88;&#x606F;&#xFF0C;&#x8BF4;&#x5308;&#x5974;&#x519B;&#x539F;&#x8DEF;&#x64A4;&#x9000;&#x4E86;&#xFF0C;&#x51E0;&#x5341;&#x4E07;&#x6C49;&#x519B;&#x5927;&#x5931;&#x6240;&#x671B;&#x3002;&#x4F46;&#x97E9;&#x5B89;&#x56FD;&#x62C5;&#x5FC3;&#x5BF9;&#x65B9;&#x6709;&#x8BC8;&#xFF0C;&#x56E0;&#x6B64;&#x4E5F;&#x6CA1;&#x6562;&#x4E0B;&#x4EE4;&#x8FFD;&#x51FB;&#x3002;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#xFF0C;&#x672C;&#x6765;&#x8D1F;&#x8D23;&#x65AD;&#x654C;&#x540E;&#x52E4;&#x7684;&#x738B;&#x6062;&#xFF0C;&#x867D;&#x7136;&#x7387;&#x9886;&#x4E09;&#x4E07;&#x6C49;&#x671D;&#x90E8;&#x961F;&#xFF0C;&#x7ADF;&#x7136;&#x4E5F;&#x4E0D;&#x6562;&#x8FDB;&#x653B;&#x5308;&#x5974;&#x7684;&#x8F8E;&#x91CD;&#x961F;&#x4F0D;&#xFF0C;&#x76F4;&#x63A5;&#x56DE;&#x64A4;&#x4E86;&#x3002;</p>
<p>&#x6B64;&#x6B21;&#x65E0;&#x529F;&#x800C;&#x5927;&#x52B3;&#xFF0C;&#x7A76;&#x5176;&#x672C;&#x6E90;&#xFF0C;&#x8042;&#x58F9;&#x6240;&#x732E;&#x4E4B;&#x8BA1;&#xFF0C;&#x539F;&#x672C;&#x4E0D;&#x9519;&#xFF0C;&#x82E5;&#x80FD;&#x6210;&#x529F;&#xFF0C;&#x80AF;&#x5B9A;&#x80FD;&#x7ED9;&#x5308;&#x5974;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x4E0B;&#x9A6C;&#x5A01;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4E09;&#x5341;&#x4E07;&#x5927;&#x519B;&#x505A;&#x4F0F;&#x5175;&#xFF0C;&#x672C;&#x6765;&#x5E94;&#x8BE5;&#x662F;&#x5947;&#x8BA1;&#xFF0C;&#x5C5E;&#x4E8E;&#x6700;&#x9AD8;&#x519B;&#x4E8B;&#x673A;&#x5BC6;&#xFF0C;&#x6C49;&#x519B;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x5C09;&#x53F2;&#x7ADF;&#x7136;&#x77E5;&#x60C5;&#xFF0C;&#x53EF;&#x89C1;&#xFF0C;&#x6C49;&#x671D;&#x7684;&#x4FDD;&#x5BC6;&#x5DE5;&#x4F5C;&#x6781;&#x5DEE;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E09;&#x5341;&#x4E07;&#x5927;&#x519B;&#x65E0;&#x529F;&#x800C;&#x8FD4;&#xFF0C;&#x4E5F;&#x5728;&#x60C5;&#x7406;&#x4E4B;&#x4E2D;&#x4E86;&#x3002;</p>
<p>&#x5175;&#x6CD5;&#x4E0A;&#x6709;&#x53E5;&#x8BDD;&#xFF0C;&#x53EB;&#x201C;&#x5175;&#x4E0D;&#x7A7A;&#x51FA;&#x201D;&#x3002;&#x6C49;&#x519B;&#x6B64;&#x6B21;&#x8BBE;&#x4F0F;&#x4E09;&#x5341;&#x4E07;&#xFF0C;&#x4E00;&#x4E8B;&#x65E0;&#x6210;&#xFF0C;&#x786E;&#x5B9E;&#x8BA9;&#x6C49;&#x6B66;&#x5E1D;&#x9707;&#x6012;&#x3001;&#x6124;&#x6068;&#x3001;&#x9057;&#x61BE;&#x3002;&#x674E;&#x5E7F;&#x4F5C;&#x4E3A;&#x9A81;&#x9A91;&#x5C06;&#x519B;&#xFF0C;&#x4E5F;&#x6CA1;&#x80FD;&#x5728;&#x8FD9;&#x573A;&#x6218;&#x5F79;&#x4E2D;&#x53D1;&#x6325;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x6218;&#x7565;&#x773C;&#x5149;&#x548C;&#x519B;&#x4E8B;&#x624D;&#x80FD;&#xFF0C;&#x5E2E;&#x52A9;&#x5FD7;&#x9AD8;&#x5FC3;&#x8FDC;&#x7684;&#x6C49;&#x6B66;&#x5E1D;&#x5B9E;&#x73B0;&#x5176;&#x5B8F;&#x56FE;&#x5927;&#x5FD7;&#xFF0C;&#x53EF;&#x8C13;&#x975E;&#x5E38;&#x53EF;&#x60DC;&#x3002;&#x800C;&#x540C;&#x65F6;&#x4EE3;&#x7684;&#x536B;&#x9752;&#x3001;&#x970D;&#x53BB;&#x75C5;&#xFF0C;&#x521D;&#x6218;&#x5308;&#x5974;&#x5219;&#x80FD;&#x65A9;&#x654C;&#x6570;&#x767E;&#x3002;</p>
<p>&#x6C49;&#x6B66;&#x5E1D;&#x6709;&#x591A;&#x9707;&#x6012;&#xFF0C;&#x591A;&#x6124;&#x6068;&#xFF0C;&#x591A;&#x9057;&#x61BE;&#xFF0C;&#x4ECE;&#x5BF9;&#x738B;&#x6062;&#x7684;&#x5904;&#x7406;&#x4E5F;&#x80FD;&#x770B;&#x7684;&#x51FA;&#x6765;&#x3002;&#x5BF9;&#x738B;&#x6062;&#xFF0C;&#x5218;&#x5F7B;&#x6068;&#x5F97;&#x7259;&#x6839;&#x75D2;&#x75D2;&#x2014;&#x2014;&#x5C31;&#x6570;&#x4F60;&#x5728;&#x671D;&#x5802;&#x4E0A;&#x6177;&#x6168;&#x6FC0;&#x6602;&#xFF0C;&#x4FE1;&#x8A93;&#x65E6;&#x65E6;&#xFF0C;&#x8981;&#x6211;&#x4EEC;&#x6C49;&#x519B;&#x653B;&#x6253;&#x5308;&#x5974;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x5230;&#x4E86;&#x524D;&#x7EBF;&#xFF0C;&#x773C;&#x7741;&#x7741;&#x770B;&#x7740;&#x654C;&#x4EBA;&#x9632;&#x536B;&#x6700;&#x5DEE;&#x7684;&#x8F8E;&#x91CD;&#x961F;&#x4F0D;&#x8DEF;&#x8FC7;&#xFF0C;&#x8FDE;&#x50CF;&#x6837;&#x7684;&#x51FA;&#x51FB;&#x90FD;&#x4E0D;&#x6562;&#x3002;&#x4E0D;&#x6740;&#x4ED6;&#xFF0C;&#x4E0D;&#x4EC5;&#x5929;&#x4E0B;&#x4EBA;&#x4E0D;&#x7B54;&#x5E94;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x6CA1;&#x9762;&#x5B50;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x6B66;&#x5E1D;&#x4E0B;&#x4EE4;&#x628A;&#x738B;&#x6062;&#x6293;&#x8D77;&#x6765;&#x5BA1;&#x95EE;&#x3002;</p>
<p>&#x5EF7;&#x5C09;&#x81EA;&#x7136;&#x77E5;&#x9053;&#x7687;&#x5E1D;&#x5FC3;&#x610F;&#xFF0C;&#x5F88;&#x5FEB;&#x505A;&#x51FA;&#x53DB;&#x7F5A;&#xFF1A;&#x738B;&#x6062;&#x4E34;&#x654C;&#x89C2;&#x671B;&#xFF0C;&#x65A9;&#xFF01;&#x4E8E;&#x662F;&#xFF0C;&#x738B;&#x6062;&#x88AB;&#x6295;&#x8FDB;&#x5927;&#x7262;&#xFF0C;&#x7B49;&#x5F85;&#x5904;&#x51B3;&#x3002;</p>
<p>&#x5F97;&#x77E5;&#x5224;&#x51B3;&#x540E;&#xFF0C;&#x738B;&#x6062;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x8FD8;&#x4E0D;&#x81F3;&#x4E8E;&#x6CA1;&#x6551;&#x3002;&#x4ED6;&#x503E;&#x5BB6;&#x8361;&#x4EA7;&#xFF0C;&#x51D1;&#x4E86;&#x4E0D;&#x5C11;&#x91D1;&#x5B50;&#xFF0C;&#x5411;&#x5929;&#x5B50;&#x8205;&#x7236;&#x3001;&#x4E5F;&#x662F;&#x5F53;&#x65F6;&#x4E1E;&#x76F8;&#x7684;&#x7530;&#x86A1;&#x884C;&#x8D3F;&#xFF0C;&#x6C42;&#x4ED6;&#x5728;&#x7687;&#x5E1D;&#x90A3;&#x91CC;&#x6551;&#x81EA;&#x5DF1;&#x4E00;&#x547D;&#x3002;&#x7530;&#x86A1;&#x6536;&#x4E86;&#x94B1;&#xFF0C;&#x81EA;&#x7136;&#x5927;&#x5305;&#x5927;&#x63FD;&#x7B54;&#x5E94;&#x3002;&#x4F46;&#x7530;&#x86A1;&#x4EBA;&#x7CBE;&#xFF0C;&#x77E5;&#x9053;&#x5F53;&#x671D;&#x7687;&#x5E1D;&#x4E0D;&#x662F;&#x597D;&#x8BF4;&#x8BDD;&#x7684;&#x4E3B;&#x513F;&#xFF0C;&#x5C31;&#x5148;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x540C;&#x6BCD;&#x5F02;&#x7236;&#x7684;&#x59D0;&#x59D0;&#x3001;&#x6C49;&#x666F;&#x5E1D;&#x7687;&#x540E;&#x3001;&#x6C49;&#x6B66;&#x5E1D;&#x751F;&#x6BCD;&#x738B;&#x5A21;&#x6C42;&#x60C5;&#xFF0C;&#x5E76;&#x6559;&#x7ED9;&#x738B;&#x5A21;&#x5230;&#x65F6;&#x5982;&#x4F55;&#x5411;&#x7687;&#x5E1D;&#x8BF4;&#x60C5;&#x2014;&#x2014;&#x201C;&#x738B;&#x6062;&#x662F;&#x9A6C;&#x9091;&#x8BBE;&#x4F0F;&#x7684;&#x9996;&#x8C0B;&#xFF0C;&#x5982;&#x4ECA;&#x5308;&#x5974;&#x672A;&#x706D;&#xFF0C;&#x5148;&#x628A;&#x738B;&#x6062;&#x6740;&#x4E86;&#xFF0C;&#x4E0D;&#x7B49;&#x4E8E;&#x7ED9;&#x5308;&#x5974;&#x4EBA;&#x62A5;&#x4EC7;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x5218;&#x5F7B;&#x542C;&#x7687;&#x592A;&#x540E;&#x8BF4;&#x60C5;&#x540E;&#xFF0C;&#x8FDE;&#x8001;&#x5988;&#x7684;&#x8D26;&#x4E5F;&#x4E0D;&#x4E70;&#xFF0C;&#x51B7;&#x51B7;&#x56DE;&#x7B54;&#x9053;&#xFF1A;&#x201C;&#x9996;&#x4E3A;&#x9A6C;&#x9091;&#x4E8B;&#x8005;&#xFF08;&#x738B;&#xFF09;&#x6062;&#xFF0C;&#x6545;&#x53D1;&#x5929;&#x4E0B;&#x5175;&#x6570;&#x5341;&#x4E07;&#xFF0C;&#x4ECE;&#x5176;&#x8A00;&#x4E3A;&#x6B64;&#x3002;&#x4E14;&#x7EB5;&#x5355;&#x4E8E;&#x4E0D;&#x53EF;&#x5F97;&#xFF0C;&#x6062;&#x6240;&#x90E8;&#x51FB;&#x5176;&#x8F8E;&#x91CD;&#xFF0C;&#x72B9;&#x9887;&#x53EF;&#x5F97;&#x4EE5;&#x6170;&#x58EB;&#x5927;&#x592B;&#x5FC3;&#x3002;&#x4ECA;&#x4E0D;&#x8BDB;&#x6062;&#xFF0C;&#x65E0;&#x4EE5;&#x8C22;&#x5929;&#x4E0B;&#x3002;&#x201D;</p>
<p>&#x6536;&#x4EBA;&#x5BB6;&#x94B1;&#x6CA1;&#x4E3A;&#x4EBA;&#x5BB6;&#x5E72;&#x6210;&#x4E8B;&#x513F;&#xFF0C;&#x7530;&#x86A1;&#x5C31;&#x628A;&#x7687;&#x5E1D;&#x8FD9;&#x8BDD;&#x8F6C;&#x544A;&#x738B;&#x6062;&#x3002;&#x738B;&#x6062;&#x5F97;&#x77E5;&#x7687;&#x5E1D;&#x6001;&#x5EA6;&#x5982;&#x6B64;&#xFF0C;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#xFF0C;&#x53EA;&#x5F97;&#x5728;&#x72F1;&#x4E2D;&#x81EA;&#x6740;&#x3002;</p>
<h2 id="&#x7B2C;&#x4E8C;&#x6218;&#xFF0C;&#x9F99;&#x57CE;&#x4E4B;&#x6218;&#xFF0C;&#x96C1;&#x95E8;&#x5173;&#x98DE;&#x5C06;&#x519B;&#x60E8;&#x8D25;">&#x7B2C;&#x4E8C;&#x6218;&#xFF0C;&#x9F99;&#x57CE;&#x4E4B;&#x6218;&#xFF0C;&#x96C1;&#x95E8;&#x5173;&#x98DE;&#x5C06;&#x519B;&#x60E8;&#x8D25;</h2>
<p>&#x9A6C;&#x9091;&#x4F0F;&#x51FB;&#x672A;&#x6210;&#xFF0C;&#x6C49;&#x5308;&#x4E4B;&#x95F4;&#x5B8C;&#x5168;&#x4E27;&#x5931;&#x4E86;&#x56FD;&#x4E0E;&#x56FD;&#x4E4B;&#x95F4;&#x7684;&#x4E92;&#x4FE1;&#xFF0C;&#x53CC;&#x65B9;&#x6495;&#x7834;&#x8138;&#x76AE;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x7531;&#x4E8E;&#x5308;&#x5974;&#x5728;&#x76D0;&#x3001;&#x94C1;&#x7B49;&#x6218;&#x7565;&#x7269;&#x8D44;&#x65B9;&#x9762;&#x5B8C;&#x5168;&#x4F9D;&#x8D56;&#x6C49;&#x5730;&#x4EA4;&#x6613;&#xFF0C;&#x52A0;&#x4E4B;&#x5308;&#x5974;&#x8D35;&#x65CF;&#x9636;&#x5C42;&#x5BF9;&#x4E8E;&#x6C49;&#x671D;&#x91D1;&#x5B9D;&#x9526;&#x5E1B;&#x7B49;&#x5962;&#x4F88;&#x54C1;&#x6C42;&#x4E4B;&#x82E5;&#x6E34;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x4E0D;&#x65F6;&#x4FB5;&#x63A0;&#x6C49;&#x5730;&#x8FB9;&#x5883;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x65AD;&#x6D3E;&#x51FA;&#x5546;&#x961F;&#x5728;&#x6C49;&#x671D;&#x7684;&#x5404;&#x8FB9;&#x5730;&#x5173;&#x5E02;&#x573A;&#x4E0E;&#x6C49;&#x4EBA;&#x901A;&#x5546;&#x3002;&#x6C49;&#x671D;&#x9690;&#x5FCD;&#x4E0D;&#x53D1;&#x3002;</p>
<p>&#x5143;&#x5149;&#x516D;&#x5E74;&#xFF08;&#x524D;129&#x5E74;&#xFF09;&#x6625;&#xFF0C;&#x4E00;&#x652F;&#x5308;&#x5974;&#x519B;&#x961F;&#x8FDB;&#x72AF;&#x4E0A;&#x8C37;&#x90E1;&#xFF08;&#x4ECA;&#x6CB3;&#x5317;&#x6000;&#x6765;&#x897F;&#x5357;&#xFF09;&#xFF0C;&#x63A0;&#x6740;&#x5F53;&#x5730;&#x540F;&#x6C11;&#x3002;</p>
<p>&#x5FCD;&#x65E0;&#x53EF;&#x5FCD;&#xFF01;&#x7ECF;&#x8FC7;&#x6089;&#x5FC3;&#x51C6;&#x5907;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x5206;&#x9063;&#x56DB;&#x8DEF;&#x5927;&#x519B;&#xFF1A;</p>
<ul>
<li>&#x8F66;&#x9A91;&#x5C06;&#x519B;&#x536B;&#x9752;&#xFF0C;&#x51FA;&#x9F99;&#x57CE;</li>
<li>&#x9A91;&#x5C06;&#x519B;&#x516C;&#x5B59;&#x6556;&#xFF0C;&#x51FA;&#x4EE3;&#x90E1;</li>
<li>&#x8F7B;&#x8F66;&#x5C06;&#x519B;&#x516C;&#x5B59;&#x8D3A;&#xFF0C;&#x51FA;&#x4E91;&#x4E2D;</li>
<li>&#x9A81;&#x9A91;&#x5C06;&#x519B;&#x674E;&#x5E7F;&#xFF0C;&#x51FA;&#x96C1;&#x95E8;</li>
</ul>
<p>&#x5404;&#x7387;&#x4E07;&#x9A91;&#xFF0C;&#x5175;&#x5206;&#x56DB;&#x8DEF;&#xFF0C;&#x5206;&#x51FB;&#x5308;&#x5974;&#x3002;</p>
<p>&#x8FD9;&#x6B21;&#x51FA;&#x51FB;&#xFF0C;&#x4E43;&#x6C49;&#x671D;&#x5EFA;&#x56FD;&#x540E;&#x5F00;&#x5929;&#x8F9F;&#x5730;&#x7B2C;&#x4E00;&#x6B21;&#x4E3B;&#x52A8;&#x5BFB;&#x51FB;&#x5308;&#x5974;&#xFF0C;&#x610F;&#x4E49;&#x975E;&#x5E38;&#x91CD;&#x5927;&#x3002;&#x8FD9;&#x6B21;&#x51FA;&#x519B;&#xFF0C;&#x56DB;&#x8DEF;&#x6C49;&#x519B;&#x7ED3;&#x679C;&#x5404;&#x5F02;&#xFF1A;</p>
<ul>
<li>&#x536B;&#x9752;&#x7387;&#x5175;&#x6740;&#x81F3;&#x9F99;&#x57CE;&#xFF08;&#x5308;&#x5974;&#x5355;&#x4E8E;&#x796D;&#x5929;&#x5904;&#xFF09;&#xFF0C;&#x65A9;&#x6740;&#x5308;&#x5974;&#x58EB;&#x5175;&#x4E03;&#x767E;&#x4EBA;&#xFF1B;</li>
<li>&#x516C;&#x5B59;&#x8D3A;&#x51FA;&#x4E91;&#x4E2D;&#xFF0C;&#x4E00;&#x8DEF;&#x4E0D;&#x89C1;&#x5308;&#x5974;&#xFF0C;&#x4E00;&#x65E0;&#x6240;&#x5F97;&#xFF1B;</li>
<li>&#x516C;&#x5B59;&#x6556;&#x4E3A;&#x5308;&#x5974;&#x6240;&#x8D25;&#xFF0C;&#x635F;&#x5931;&#x4E03;&#x5343;&#x9A91;&#xFF1B;</li>
<li>&#x674E;&#x5E7F;&#x4E00;&#x4E07;&#x9A91;&#x5175;&#x51FA;&#x96C1;&#x95E8;&#xFF0C;&#x906D;&#x9047;&#x5308;&#x5974;&#x4E3B;&#x529B;&#xFF0C;&#x6700;&#x540E;&#x5BE1;&#x4E0D;&#x654C;&#x4F17;&#xFF0C;&#x4E3A;&#x5308;&#x5974;&#x6240;&#x8D25;&#x3002;&#x7531;&#x4E8E;&#x4ED6;&#x7684;&#x540D;&#x58F0;&#x5927;&#xFF0C;&#x5355;&#x4E8E;&#x4E0B;&#x4EE4;&#x6D3B;&#x6349;&#x3002;&#x674E;&#x5E7F;&#x88AB;&#x5308;&#x5974;&#x5175;&#x7528;&#x7EF3;&#x7D22;&#x7F51;&#x7F6E;&#x4E24;&#x9A6C;&#x4E4B;&#x95F4;&#x3002;&#x534A;&#x8DEF;&#xFF0C;&#x674E;&#x5E7F;&#x5FFD;&#x6323;&#x8131;&#x7EF3;&#x7D22;&#xFF0C;&#x9A91;&#x4E0A;&#x4E00;&#x5308;&#x5974;&#x5175;&#x9A6C;&#x80CC;&#xFF0C;&#x9042;&#x5F97;&#x9003;&#x51FA;&#x751F;&#x5929;&#x3002;</li>
</ul>
<p>&#x5F52;&#x671D;&#x4E4B;&#x540E;&#xFF0C;&#x4EE5;&#x4E0A;&#x56DB;&#x8DEF;&#x5927;&#x519B;&#xFF1A;</p>
<ul>
<li>&#x53EA;&#x6709;&#x536B;&#x9752;&#x6709;&#x529F;&#xFF0C;&#x4E00;&#x7AD9;&#x5C01;&#x4FAF;&#xFF0C;&#x88AB;&#x6C49;&#x6B66;&#x5E1D;&#x5C01;&#x4E3A;&#x5173;&#x5185;&#x4FAF;&#x3002;&#x536B;&#x9752;&#x4E5F;&#x5C31;&#x662F;&#x4ECE;&#x8FD9;&#x6B21;&#x6218;&#x4E89;&#x8131;&#x9896;&#x800C;&#x51FA;&#xFF0C;&#x5F00;&#x59CB;&#x5EFA;&#x7ACB;&#x4ED6;&#x7684;&#x8D6B;&#x8D6B;&#x6218;&#x529F;&#x3002;</li>
<li>&#x516C;&#x5B59;&#x6556;&#x548C;&#x674E;&#x5E7F;&#x60E8;&#x8D25;&#xFF0C;&#x4E0B;&#x72F1;&#x5F53;&#x65A9;&#xFF0C;&#x7686;&#x8D4E;&#x4E3A;&#x5EB6;&#x4EBA;&#x3002;</li>
</ul>
<p>&#x6B64;&#x6218;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E0D;&#x8BBA;&#x7F18;&#x7531;&#xFF0C;&#x4EC5;&#x4ECE;&#x7ED3;&#x679C;&#x770B;&#xFF0C;&#x674E;&#x5E7F;&#x90E8;&#x786E;&#x5B9E;&#x5175;&#x8D25;&#x3002;&#x7B2C;&#x4E00;&#x6B21;&#x65E0;&#x529F;&#x800C;&#x8FD4;&#xFF0C;&#x7B2C;&#x4E8C;&#x6B21;&#x5175;&#x8D25;&#x800C;&#x5F52;&#xFF0C;&#x800C;&#x8FD9;&#x53C8;&#x90FD;&#x7531;&#x4E00;&#x4E2A;&#x540C;&#x4E00;&#x4E2A;&#x5C06;&#x519B;&#x53C2;&#x4E0E;&#xFF0C;&#x6362;&#x4F5C;&#x5E38;&#x4EBA;&#x8BE5;&#x4F5C;&#x4F55;&#x60F3;&#xFF1F;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x8BDD;&#x53C8;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x6B64;&#x6B21;&#x51FA;&#x51FB;&#xFF0C;&#x4E24;&#x8DEF;&#x5175;&#x8D25;&#xFF0C;&#x4E00;&#x8DEF;&#x65E0;&#x529F;&#xFF0C;&#x786E;&#x5B9E;&#x4E5F;&#x548C;&#x6B66;&#x5E1D;&#x8BA1;&#x5212;&#x4E0D;&#x5468;&#x6709;&#x5173;&#x3002;&#x4E0A;&#x8C37;&#x4EE5;&#x897F;&#x81F3;&#x4E91;&#x4E2D;&#x4E4B;&#x95F4;&#x8FD9;&#x4E00;&#x5730;&#x533A;&#x7684;&#x9634;&#x5C71;&#x5C71;&#x8109;&#xFF0C;&#x5C71;&#x8C37;&#x7EB5;&#x6A2A;&#xFF0C;&#x6C34;&#x8349;&#x80A5;&#x7F8E;&#xFF0C;&#x4E43;&#x5F53;&#x65F6;&#x5308;&#x5974;&#x672C;&#x90E8;&#x751F;&#x606F;&#x7E41;&#x884D;&#x6240;&#x5728;&#xFF0C;&#x5308;&#x5974;&#x4E3B;&#x529B;&#x80AF;&#x5B9A;&#x6E38;&#x8361;&#x5176;&#x95F4;&#x3002;&#x800C;&#x6C49;&#x519B;&#x674E;&#x5E7F;&#x3001;&#x516C;&#x5B59;&#x6556;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E24;&#x4E07;&#x591A;&#x4EBA;&#xFF0C;&#x5FFD;&#x7136;&#x906D;&#x9047;&#x5308;&#x5974;&#x4E3B;&#x529B;&#x5927;&#x519B;&#xFF0C;&#x73AF;&#x5883;&#x53C8;&#x4E0D;&#x719F;&#x6089;&#xFF0C;&#x5931;&#x8D25;&#x81EA;&#x7136;&#x5728;&#x6240;&#x96BE;&#x514D;&#x3002;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x536B;&#x9752;&#x867D;&#x7136;&#x667A;&#x52C7;&#x53CC;&#x5168;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x6BD4;&#x674E;&#x5E7F;&#x9AD8;&#x660E;&#x591A;&#x5C11;&#xFF0C;&#x8FD8;&#x662F;&#x4ED6;&#x8FD0;&#x6C14;&#x597D;&#xFF0C;&#x6240;&#x653B;&#x4E4B;&#x5730;&#xFF0C;&#x53C8;&#x6B63;&#x597D;&#x5C5E;&#x4E8E;&#x5308;&#x5974;&#x672C;&#x90E8;&#x4E0E;&#x5176;&#x5DE6;&#x8D24;&#x738B;&#x7684;&#x4EA4;&#x754C;&#x5904;&#xFF0C;&#x52A0;&#x4E0A;&#x516C;&#x5B59;&#x6556;&#x548C;&#x674E;&#x5E7F;&#x4E24;&#x90E8;&#x6C49;&#x519B;&#x5DF2;&#x7ECF;&#x6210;&#x529F;&#x5C06;&#x5308;&#x5974;&#x4E3B;&#x529B;&#x5438;&#x5F15;&#xFF0C;&#x6240;&#x4EE5;&#x536B;&#x9752;&#x624D;&#x80FD;&#x591F;&#x8D81;&#x5308;&#x5974;&#x9632;&#x5B88;&#x865A;&#x5F31;&#x800C;&#x4E00;&#x4E3E;&#x6210;&#x529F;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x6C49;&#x519B;&#x6B64;&#x6B21;&#x51FA;&#x585E;&#xFF0C;&#x5175;&#x529B;&#x4E0D;&#x8FC7;&#x56DB;&#x4E94;&#x4E07;&#xFF0C;&#x53EF;&#x4EE5;&#x89C6;&#x4E3A;&#x662F;&#x5927;&#x89C4;&#x6A21;&#x51FA;&#x51FB;&#x5308;&#x5974;&#x7684;&#x70ED;&#x8EAB;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x536B;&#x9752;&#x80FD;&#x591F;&#x653B;&#x5165;&#x5308;&#x5974;&#x8179;&#x5730;&#x4F5C;&#x6218;&#xFF0C;&#x663E;&#x793A;&#x51FA;&#x6C49;&#x519B;&#x5177;&#x6709;&#x5F88;&#x5F3A;&#x7684;&#x4F5C;&#x6218;&#x80FD;&#x529B;&#xFF0C;&#x8FD9;&#x4F7F;&#x5F97;&#x6C49;&#x6B66;&#x5E1D;&#x5927;&#x53D7;&#x9F13;&#x821E;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x51FB;&#x706D;&#x5308;&#x5974;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x6539;&#x9769;&#x5175;&#x5F79;&#x5236;&#x5EA6;&#xFF0C;&#x5728;&#x56FD;&#x5185;&#x5EFA;&#x7ACB;&#x4E86;&#x804C;&#x4E1A;&#x5316;&#x7684;&#x5E38;&#x5907;&#x519B;&#xFF0C;&#x5BF9;&#x4E8E;&#x5175;&#x79CD;&#x4E5F;&#x5B9E;&#x884C;&#x6539;&#x9769;&#x548C;&#x5B8C;&#x5584;&#xFF0C;&#x8F66;&#x9A91;&#x5E76;&#x91CD;&#xFF0C;&#x8FD8;&#x5728;&#x4E2D;&#x592E;&#x548C;&#x5730;&#x65B9;&#x52A0;&#x5F3A;&#x519B;&#x961F;&#x5EFA;&#x8BBE;&#xFF0C;&#x8BBE;&#x7F6E;&#x5168;&#x65B0;&#x7684;&#x5E55;&#x5E9C;&#x6307;&#x6325;&#x4F53;&#x7CFB;&#xFF0C;&#x6539;&#x9769;&#x4E86;&#x519B;&#x529F;&#x7235;&#x8D4F;&#x5236;&#x5EA6;&#xFF0C;&#x5728;&#x519B;&#x961F;&#x4E2D;&#x5927;&#x884C;&#x6FC0;&#x52B1;&#x673A;&#x5236;&#x3002;</p>
<h2 id="&#x7B2C;&#x4E09;&#x6218;&#xFF0C;&#x6CB3;&#x5957;&#x4E4B;&#x6218;&#xFF0C;&#x98DE;&#x5C06;&#x5C1A;&#x672A;&#x5728;&#x5E99;&#x5802;">&#x7B2C;&#x4E09;&#x6218;&#xFF0C;&#x6CB3;&#x5957;&#x4E4B;&#x6218;&#xFF0C;&#x98DE;&#x5C06;&#x5C1A;&#x672A;&#x5728;&#x5E99;&#x5802;</h2>
<p>&#x9F99;&#x57CE;&#x4E4B;&#x6218;&#x4E00;&#x5E74;&#x4E4B;&#x540E;&#x4E5F;&#x5C31;&#x662F;&#x5143;&#x6714;&#x5143;&#x5E74;&#xFF08;&#x524D;128&#x5E74;&#xFF09;&#xFF0C;&#x6C49;&#x519B;&#x518D;&#x6B21;&#x51FA;&#x585E;&#x3002;&#x8FD9;&#x6B21;&#xFF0C;&#x6C49;&#x671D;&#x7684;&#x653B;&#x51FB;&#x76EE;&#x6807;&#x5C31;&#x5927;&#x591A;&#x4E86;&#xFF0C;&#x662F;&#x6700;&#x521D;&#x79E6;&#x671D;&#x8499;&#x606C;&#x7387;&#x519B;&#x593A;&#x5F97;&#x3001;&#x540E;&#x53C8;&#x88AB;&#x5308;&#x5974;&#x593A;&#x53BB;&#x7684;&#x6CB3;&#x5957;&#x4EE5;&#x5357;&#x5730;&#x533A;&#x3002;</p>
<p>&#x6CB3;&#x5957;&#x4EE5;&#x5357;&#x5730;&#x533A;&#xFF0C;&#x5F53;&#x65F6;&#x79F0;&#x4E3A;&#x201C;&#x6CB3;&#x5357;&#x5730;&#x201D;&#xFF0C;&#x5373;&#x5982;&#x4ECA;&#x7684;&#x6CB3;&#x5957;&#x5E73;&#x539F;&#xFF0C;&#x4E3B;&#x8981;&#x6307;&#x5185;&#x8499;&#x53E4;&#x9102;&#x5C14;&#x591A;&#x65AF;&#x5E02;&#x5317;&#x90E8;&#x4E00;&#x5E26;&#xFF0C;&#x662F;&#x5939;&#x5728;&#x8D3A;&#x5170;&#x5C71;&#x3001;&#x9634;&#x5C71;&#x548C;&#x9102;&#x5C14;&#x591A;&#x65AF;&#x9AD8;&#x539F;&#x4E4B;&#x95F4;&#x7684;&#x4E00;&#x5757;&#x5E73;&#x539F;&#x3002;&#x8FD9;&#x4E2A;&#x5730;&#x533A;&#xFF0C;&#x5730;&#x52BF;&#x5E73;&#x5766;&#xFF0C;&#x5927;&#x6CB3;&#x6A2A;&#x7A7F;&#xFF0C;&#x571F;&#x58E4;&#x80A5;&#x6C83;&#xFF0C;&#x6C34;&#x8349;&#x4E30;&#x7F8E;&#xFF0C;&#x591A;&#x5E74;&#x4EE5;&#x6765;&#x90FD;&#x662F;&#x5308;&#x5974;&#x4EBA;&#x3001;&#x6C49;&#x4EBA;&#x5FD7;&#x5728;&#x5FC5;&#x5F97;&#x7684;&#x8981;&#x5730;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x6CB3;&#x5357;&#x5730;&#x8DDD;&#x957F;&#x5B89;&#x4E0D;&#x8DB3;&#x5343;&#x91CC;&#xFF0C;&#x5308;&#x5974;&#x9A91;&#x5175;&#x4E00;&#x4E24;&#x65E5;&#x4FBF;&#x53EF;&#x4ECE;&#x8FD9;&#x91CC;&#x76F4;&#x6740;&#x5173;&#x4E2D;&#x3002;</p>
<p>&#x81EA;&#x4ECE;&#x5308;&#x5974;&#x5360;&#x636E;&#x6CB3;&#x5357;&#x5730;&#x4EE5;&#x6765;&#xFF0C;&#x957F;&#x5B89;&#x65E0;&#x65F6;&#x65E0;&#x523B;&#x4E0D;&#x5728;&#x5308;&#x5974;&#x9A91;&#x5175;&#x5A01;&#x80C1;&#x4E4B;&#x4E0B;&#xFF0C;&#x8BA9;&#x4EBA;&#x5BDD;&#x98DF;&#x96BE;&#x5B89;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x53CD;&#x51FB;&#x5308;&#x5974;&#xFF0C;&#x4ED6;&#x9996;&#x5148;&#x60F3;&#x5230;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x5927;&#x52A8;&#x4F5C;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x91CD;&#x5175;&#x6536;&#x590D;&#x6CB3;&#x5357;&#x5730;&#x3002;</p>
<p>&#x800C;&#x8FD9;&#x6B21;&#x6C49;&#x519B;&#x51FA;&#x5175;&#xFF0C;&#x8FD8;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x4E3B;&#x52A8;&#xFF0C;&#x4E43;&#x5308;&#x5974;&#x81EA;&#x627E;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x5308;&#x5974;&#x5175;&#x5206;&#x4E09;&#x8DEF;&#xFF0C;&#x7A81;&#x7834;&#x957F;&#x57CE;&#x9632;&#x7EBF;&#xFF0C;&#x5927;&#x4E3E;&#x5165;&#x4FB5;&#x6C49;&#x671D;&#x56FD;&#x571F;&#xFF1A;</p>
<ul>
<li>&#x4E1C;&#x8DEF;&#x4E24;&#x4E07;&#x9A91;&#x5175;&#x6740;&#x5165;&#x8FBD;&#x897F;&#xFF0C;&#x9635;&#x65A9;&#x6C49;&#x671D;&#x8FBD;&#x897F;&#x592A;&#x5B88;&#xFF0C;&#x63A0;&#x6C11;&#x4E24;&#x5343;&#x4F59;&#x4EBA;&#xFF1B;</li>
<li>&#x4E2D;&#x8DEF;&#x653B;&#x5165;&#x6E14;&#x9633;&#xFF0C;&#x51FB;&#x8D25;&#x6E14;&#x9633;&#x592A;&#x5B88;&#x519B;&#x5343;&#x4F59;&#x4EBA;&#xFF0C;&#x4E0D;&#x4E45;&#x56F4;&#x653B;&#x97E9;&#x5B89;&#x56FD;&#xFF0C;&#x5E78;&#x4E8F;&#x6C49;&#x671D;&#x6551;&#x5175;&#x8D76;&#x81F3;&#xFF0C;&#x6E14;&#x9633;&#x5F97;&#x4EE5;&#x4E0D;&#x9677;&#xFF1B;</li>
<li>&#x800C;&#x5308;&#x5974;&#x672C;&#x90E8;&#x4E3B;&#x529B;&#x653B;&#x5165;&#x96C1;&#x95E8;&#x90E1;&#xFF0C;&#x8D25;&#x96C1;&#x95E8;&#x6821;&#x5C09;&#xFF0C;&#x6740;&#x63A0;&#x5343;&#x4F59;&#x4EBA;&#x3002;</li>
</ul>
<p>&#x51E0;&#x4E4E;&#x540C;&#x4E00;&#x65F6;&#x95F4;&#xFF0C;&#x6C49;&#x671D;&#x5317;&#x65B9;&#x8FB9;&#x9632;&#x540C;&#x65F6;&#x544A;&#x6025;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x6B66;&#x5E1D;&#x6025;&#x4EE4;&#x536B;&#x9752;&#x3001;&#x674E;&#x606F;&#x4E8C;&#x5C06;&#x9886;&#x5175;&#x4ECE;&#x9A6C;&#x9091;&#x51FA;&#x5175;&#xFF0C;&#x58F0;&#x63F4;&#x6E14;&#x9633;&#x3002;</p>
<p>&#x7279;&#x522B;&#x662F;&#x536B;&#x9752;&#x4E00;&#x90E8;&#xFF0C;&#x81F3;&#x96C1;&#x95E8;&#x51FB;&#x8D25;&#x5308;&#x5974;&#xFF0C;&#x65A9;&#x9996;&#x6570;&#x5343;&#xFF0C;&#x4F7F;&#x5F97;&#x5308;&#x5974;&#x653B;&#x52BF;&#x53D7;&#x5230;&#x6781;&#x5927;&#x904F;&#x5236;&#x3002;&#x906D;&#x53D7;&#x8D25;&#x7EE9;&#x4E4B;&#x540E;&#xFF0C;&#x5308;&#x5974;&#x5355;&#x4E8E;&#x5927;&#x6012;&#xFF0C;&#x6D3E;&#x51FA;&#x5DE6;&#x8D24;&#x738B;&#x90E8;&#x731B;&#x653B;&#x6C49;&#x671D;&#x4E1C;&#x5317;&#x90E8;&#x7684;&#x4E0A;&#x8C37;&#x3001;&#x6E14;&#x9633;&#x4E8C;&#x90E1;&#xFF0C;&#x5927;&#x63A0;&#x800C;&#x53BB;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x5927;&#x5C06;&#x536B;&#x9752;&#x7387;&#x7CBE;&#x9A91;&#x56DB;&#x4E07;&#x6025;&#x51FA;&#x4E91;&#x4E2D;&#xFF0C;&#x5411;&#x897F;&#x8FC2;&#x56DE;&#x8FD0;&#x52A8;&#x3002;&#x536B;&#x9752;&#x91C7;&#x7528;&#x201C;&#x8FC2;&#x56DE;&#x4FA7;&#x51FB;&#x201D;&#x7684;&#x6218;&#x672F;&#xFF0C;&#x897F;&#x7ED5;&#x81F3;&#x5308;&#x5974;&#x519B;&#x7684;&#x540E;&#x65B9;&#xFF0C;&#x5148;&#x6CBF;&#x9EC4;&#x6CB3;&#x5DE6;&#x5CB8;&#x897F;&#x8FDB;&#xFF0C;&#x5728;&#x957F;&#x57CE;&#x63A9;&#x62A4;&#x4E0B;&#xFF0C;&#x5FEB;&#x901F;&#x63A8;&#x8FDB;&#x5230;&#x9AD8;&#x9619;&#x585E;&#xFF08;&#x4ECA;&#x5185;&#x8499;&#x53E4;&#x822A;&#x68C9;&#x540E;&#x65D7;&#x897F;&#x5317;&#xFF09;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x6C49;&#x519B;&#x9A91;&#x5175;&#x5FFD;&#x7136;&#x5357;&#x4E0B;&#xFF0C;&#x5F88;&#x5FEB;&#x5B8C;&#x6210;&#x5BF9;&#x6CB3;&#x5957;&#x53CA;&#x5176;&#x4EE5;&#x5357;&#x5730;&#x533A;&#x7684;&#x5305;&#x56F4;&#x3002;&#x7A0D;&#x4E8B;&#x4FEE;&#x6574;&#xFF0C;&#x536B;&#x9752;&#x6307;&#x6325;&#x5927;&#x519B;&#xFF0C;&#x7A81;&#x7136;&#x5411;&#x5308;&#x5974;&#x767D;&#x7F8A;&#x738B;&#x3001;&#x697C;&#x70E6;&#x738B;&#x4E24;&#x90E8;&#x53D1;&#x52A8;&#x653B;&#x52BF;&#x3002;&#x7531;&#x4E8E;&#x5BF9;&#x4E8E;&#x6C49;&#x519B;&#x5B8C;&#x5168;&#x65E0;&#x5907;&#xFF0C;&#x5308;&#x5974;&#x767D;&#x7F8A;&#x3001;&#x697C;&#x70E6;&#x4E8C;&#x738B;&#x5927;&#x6E83;&#xFF0C;&#x6C49;&#x519B;&#x4E00;&#x6218;&#x5373;&#x65A9;&#x9996;&#x4FD8;&#x864F;&#x4E94;&#x5343;&#x4F59;&#x4EBA;&#xFF0C;&#x83B7;&#x725B;&#x7F8A;&#x7272;&#x755C;&#x767E;&#x4F59;&#x4E07;&#x5934;&#x3002;&#x5927;&#x8D25;&#x4E4B;&#x4F59;&#xFF0C;&#x5308;&#x5974;&#x767D;&#x7F8A;&#x3001;&#x697C;&#x70E6;&#x4E8C;&#x738B;&#x5317;&#x9041;&#x3002;</p>
<p>&#x7531;&#x6B64;&#xFF0C;&#x6C49;&#x519B;&#x4E00;&#x4E3E;&#x6536;&#x590D;&#x4E86;&#x6614;&#x65E5;&#x79E6;&#x671D;&#x8499;&#x606C;&#x6240;&#x83B7;&#x7684;&#x6CB3;&#x5357;&#x6545;&#x5730;&#xFF0C;&#x5B8C;&#x5168;&#x63A7;&#x5236;&#x4E86;&#x6CB3;&#x5957;&#x5730;&#x533A;&#xFF0C;&#x53D6;&#x5F97;&#x6C49;&#x671D;&#x5EFA;&#x56FD;&#x4EE5;&#x6765;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x80DC;&#x5229;&#x3002;&#x773C;&#x89C1;&#x536B;&#x9752;&#x7ACB;&#x6B64;&#x663E;&#x8D6B;&#x4E4B;&#x529F;&#xFF0C;&#x6B66;&#x5E1D;&#x5927;&#x559C;&#xFF0C;&#x8D2C;&#x65A5;&#x5308;&#x5974;&#xFF0C;&#x8912;&#x626C;&#x536B;&#x9752;&#xFF0C;&#x5609;&#x5956;&#x5C01;&#x4FAF;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x7531;&#x6B64;&#x6765;&#x70AB;&#x8000;&#x6C49;&#x519B;&#x6B64;&#x5F79;&#x5927;&#x80DC;&#xFF0C;&#x5927;&#x529B;&#x80AF;&#x5B9A;&#x653B;&#x4F10;&#x5308;&#x5974;&#x7684;&#x57FA;&#x672C;&#x56FD;&#x7B56;&#x3002;</p>
<p>&#x8FD9;&#x6B21;&#x80DC;&#x5229;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x786E;&#x5B9E;&#x6307;&#x6325;&#x5F97;&#x5F53;&#xFF0C;&#x5F53;&#x5308;&#x5974;&#x901E;&#x5A01;&#x4E8E;&#x6C49;&#x671D;&#x4E1C;&#x5317;&#x8FB9;&#x5883;&#x4E4B;&#x65F6;&#xFF0C;&#x4ED6;&#x4E0D;&#x4E3A;&#x5C40;&#x90E8;&#x5931;&#x5229;&#x6240;&#x52A8;&#xFF0C;&#x53CD;&#x800C;&#x91C7;&#x53D6;&#x907F;&#x5B9E;&#x5C31;&#x865A;&#x6218;&#x7565;&#xFF0C;&#x6D3E;&#x51FA;&#x536B;&#x9752;&#x7B49;&#x4EBA;&#x5947;&#x88AD;&#x5308;&#x5974;&#x9632;&#x5FA1;&#x7A7A;&#x865A;&#x7684;&#x6CB3;&#x5357;&#x5730;&#xFF0C;&#x4ECE;&#x800C;&#x5728;&#x5173;&#x952E;&#x65F6;&#x523B;&#x638C;&#x63E1;&#x4E86;&#x6218;&#x573A;&#x7684;&#x4E3B;&#x52A8;&#x6743;&#x3002;</p>
<p>&#x536B;&#x9752;&#x6210;&#x529F;&#x4F7F;&#x7528;&#x8FDC;&#x7A0B;&#x5954;&#x88AD;&#x4EE5;&#x53CA;&#x5927;&#x8FC2;&#x56DE;&#x6218;&#x672F;&#xFF0C;&#x4EE5;&#x7CBE;&#x9510;&#x9A91;&#x5175;&#x5B64;&#x519B;&#x6DF1;&#x5165;&#xFF0C;&#x82F1;&#x96C4;&#x864E;&#x80C6;&#xFF0C;&#x4ECE;&#x767D;&#x7F8A;&#x3001;&#x697C;&#x70E6;&#x4E8C;&#x738B;&#x4E0E;&#x53F3;&#x8D24;&#x738B;&#x8F96;&#x533A;&#x4E4B;&#x95F4;&#x7684;&#x7A7A;&#x9699;&#x800C;&#x8FC7;&#xFF0C;&#x884C;&#x519B;&#x5343;&#x4F59;&#x91CC;&#xFF0C;&#x5207;&#x65AD;&#x767D;&#x7F8A;&#x3001;&#x697C;&#x70E6;&#x4E8C;&#x738B;&#x548C;&#x5308;&#x5974;&#x672C;&#x90E8;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x8FC2;&#x56DE;&#x5305;&#x6284;&#xFF0C;&#x76F4;&#x8FBE;&#x9647;&#x897F;&#x3002;&#x6700;&#x7EC8;&#x4F7F;&#x5F97;&#x654C;&#x4EBA;&#x63AA;&#x624B;&#x4E0D;&#x53CA;&#xFF0C;&#x5927;&#x6E83;&#x800C;&#x53BB;&#x3002;</p>
<p>&#x6B64;&#x5F79;&#xFF0C;&#x6C49;&#x519B;&#x6536;&#x590D;&#x4E86;&#x6CB3;&#x5357;&#x5730;&#xFF0C;&#x628A;&#x6C49;&#x671D;&#x5317;&#x90E8;&#x8FB9;&#x9632;&#x63A8;&#x81F3;&#x9EC4;&#x6CB3;&#x6CBF;&#x7EBF;&#x3002;&#x4ECE;&#x6B64;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x89E3;&#x9664;&#x4E86;&#x5308;&#x5974;&#x5BF9;&#x957F;&#x5B89;&#x53CA;&#x5173;&#x4E2D;&#x5730;&#x533A;&#x7684;&#x76F4;&#x63A5;&#x5A01;&#x80C1;&#x3002;</p>
<p>&#x5728;&#x5927;&#x81E3;&#x4E3B;&#x7236;&#x5043;&#x5EFA;&#x8BAE;&#x4E0B;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x8BBE;&#x7F6E;&#x4E94;&#x539F;&#x90E1;&#x3001;&#x6714;&#x65B9;&#x90E1;&#xFF0C;&#x8FD8;&#x6D3E;&#x9063;&#x6821;&#x5C09;&#x82CF;&#x5EFA;&#x5F81;&#x53D1;&#x5341;&#x4F59;&#x4E07;&#x4EBA;&#xFF0C;&#x4FEE;&#x7B51;&#x6714;&#x65B9;&#x57CE;&#xFF0C;&#x4FEE;&#x7F2E;&#x79E6;&#x65F6;&#x8499;&#x606C;&#x6240;&#x7B51;&#x57CE;&#x585E;&#x8425;&#x5792;&#xFF0C;&#x56E0;&#x6CB3;&#x4E3A;&#x56FA;&#xFF0C;&#x52DF;&#x96C6;&#x767E;&#x59D3;&#x5230;&#x5F53;&#x5730;&#x5C6F;&#x57A6;&#x3002;&#x5176;&#x76EE;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x628A;&#x6CB3;&#x5357;&#x5730;&#x5EFA;&#x8BBE;&#x6210;&#x4E3A;&#x653B;&#x51FB;&#x5308;&#x5974;&#x7684;&#x6218;&#x7565;&#x57FA;&#x5730;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8BF4;&#x5F53;&#x521D;&#x9F99;&#x57CE;&#x9996;&#x6218;&#x53D6;&#x80DC;&#x662F;&#x536B;&#x9752;&#x8FD0;&#x6C14;&#x597D;&#xFF0C;&#x90A3;&#x4E48;&#x4E3A;&#x6C49;&#x6B66;&#x5E1D;&#x6536;&#x53D6;&#x6CB3;&#x5357;&#x5730;&#xFF0C;&#x536B;&#x9752;&#x771F;&#x6B63;&#x663E;&#x793A;&#x51FA;&#x4E86;&#x4ED6;&#x5353;&#x8D8A;&#x7684;&#x519B;&#x4E8B;&#x6307;&#x6325;&#x624D;&#x80FD;&#x3002;&#x800C;&#x5728;&#x6536;&#x53D6;&#x6CB3;&#x5357;&#x5730;&#x7684;&#x5927;&#x6218;&#x4E4B;&#x4E2D;&#xFF0C;&#x674E;&#x5E7F;&#x5374;&#x8FD8;&#x56E0;&#x4E3A;&#x4E0A;&#x6B21;&#x96C1;&#x95E8;&#x4E00;&#x6218;&#x88AB;&#x8D2C;&#x4E3A;&#x5EB6;&#x4EBA;&#xFF0C;&#x56E0;&#x6B64;&#x7F3A;&#x5E2D;&#x4E86;&#x8FD9;&#x6B21;&#x529F;&#x6210;&#x540D;&#x5C31;&#x7684;&#x5927;&#x6218;&#x3002;&#x76F4;&#x5230;&#x5143;&#x6714;&#x4E8C;&#x5E74;&#xFF08;&#x524D;127&#x5E74;&#xFF09;&#xFF0C;&#x97E9;&#x5B89;&#x56FD;&#x75C5;&#x901D;&#x4E4B;&#x540E;&#xFF0C;&#x674E;&#x5E7F;&#x624D;&#x88AB;&#x91CD;&#x65B0;&#x4EFB;&#x547D;&#x4E3A;&#x53F3;&#x5317;&#x5E73;&#x592A;&#x5B88;&#xFF0C;&#x91CD;&#x56DE;&#x671D;&#x5802;&#x3002;</p>
<h2 id="&#x98DE;&#x5C06;&#x519B;&#x9547;&#x5B88;&#x8FB9;&#x5173;">&#x98DE;&#x5C06;&#x519B;&#x9547;&#x5B88;&#x8FB9;&#x5173;</h2>
<p>&#x8FC7;&#x4E86;&#x51E0;&#x5E74;&#xFF0C;&#x674E;&#x5E7F;&#x548C;&#x9000;&#x9690;&#x4F4F;&#x5728;&#x84DD;&#x7530;&#x53BF;&#x7684;&#x524D;&#x9896;&#x9634;&#x4FAF;&#x7684;&#x5B59;&#x5B50;&#x704C;&#x5F3A;&#x5E38;&#x5230;&#x5357;&#x5C71;&#x4E2D;&#x6253;&#x730E;&#x3002;&#x4E00;&#x5929;&#x591C;&#x91CC;&#xFF0C;&#x674E;&#x5E7F;&#x5E26;&#x7740;&#x4E00;&#x540D;&#x9A91;&#x5175;&#x5916;&#x51FA;&#xFF0C;&#x8DDF;&#x522B;&#x4EBA;&#x5728;&#x7530;&#x95F4;&#x996E;&#x9152;&#x3002;&#x56DE;&#x6765;&#x5230;&#x4E86;&#x9738;&#x9675;&#x4EAD;&#xFF0C;&#x9738;&#x9675;&#x5C09;&#x559D;&#x9189;&#x4E86;&#xFF0C;&#x5475;&#x65A5;&#x963B;&#x6B62;&#x674E;&#x5E7F;&#x3002;&#x674E;&#x5E7F;&#x7684;&#x4ECE;&#x9A91;&#x8BF4;&#xFF1A;&#x201C;&#x8FD9;&#x662F;&#x524D;&#x4EFB;&#x674E;&#x5C06;&#x519B;&#x3002;&#x201D;&#x9738;&#x9675;&#x5C09;&#x8BF4;&#xFF1A;&#x201C;&#x73B0;&#x4EFB;&#x5C06;&#x519B;&#x5C1A;&#x4E14;&#x4E0D;&#x80FD;&#x591C;&#x95F4;&#x901A;&#x8FC7;&#xFF0C;&#x4F55;&#x51B5;&#x662F;&#x524D;&#x4EFB;&#x7684;&#x5462;&#xFF01;&#x201D;&#x5C31;&#x8BA9;&#x674E;&#x5E7F;&#x4F4F;&#x5BBF;&#x5728;&#x9738;&#x9675;&#x4EAD;&#x4E0B;&#x3002;</p>
<p>&#x4E0D;&#x591A;&#x4E45;&#xFF0C;&#x5308;&#x5974;&#x5165;&#x4FB5;&#x8FBD;&#x897F;&#xFF0C;&#x6740;&#x592A;&#x5B88;&#xFF0C;&#x6253;&#x8D25;&#x97E9;&#x5C06;&#x519B;&#xFF08;&#x97E9;&#x5B89;&#x56FD;&#xFF09;&#x3002;&#x5143;&#x6714;&#x4E8C;&#x5E74;&#xFF08;&#x524D;127&#x5E74;&#xFF09;&#x97E9;&#x5C06;&#x519B;&#x8F6C;&#x79FB;&#x5230;&#x53F3;&#x5317;&#x5E73;&#xFF0C;&#x6B7B;&#x4E86;&#x3002;&#x4E8E;&#x662F;&#x7687;&#x5E1D;&#x4EFB;&#x547D;&#x674E;&#x5E7F;&#x4E3A;&#x53F3;&#x5317;&#x5E73;&#x592A;&#x5B88;&#x3002;&#x674E;&#x5E7F;&#x8BF7;&#x6C42;&#x9738;&#x9675;&#x5C09;&#x4E0E;&#x4ED6;&#x4E00;&#x8D77;&#x8D74;&#x4EFB;&#xFF0C;&#x9738;&#x9675;&#x5C09;&#x6765;&#x5230;&#x540E;&#x674E;&#x5E7F;&#x5C31;&#x6740;&#x4E86;&#x4ED6;&#xFF0C;&#x7136;&#x540E;&#x4E0A;&#x4E66;&#x81EA;&#x884C;&#x8C22;&#x7F6A;&#x3002;&#x674E;&#x5E7F;&#x5728;&#x53F3;&#x5317;&#x5E73;&#x90E1;&#xFF0C;&#x5308;&#x5974;&#x90FD;&#x79F0;&#x547C;&#x4ED6;&#x4E3A;&#x201C;&#x98DE;&#x5C06;&#x519B;&#x201D;&#xFF0C;&#x8EB2;&#x7740;&#x674E;&#x5E7F;&#xFF0C;&#x6570;&#x5E74;&#x4E0D;&#x6562;&#x5165;&#x4FB5;&#x3002;</p>
<p>&#x4E4B;&#x540E;&#xFF0C;&#x5143;&#x6714;&#x516D;&#x5E74;&#xFF08;&#x524D;123&#x5E74;&#xFF09;&#xFF0C;&#x90CE;&#x4E2D;&#x4EE4;&#x77F3;&#x5EFA;&#x53BB;&#x4E16;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x7687;&#x4E0A;&#x5F81;&#x53EC;&#x674E;&#x5E7F;&#x63A5;&#x66FF;&#x77F3;&#x5EFA;&#x4F5C;&#x90CE;&#x4E2D;&#x4EE4;&#x3002;</p>
<h2 id="&#x7B2C;&#x56DB;&#x6218;&#xFF0C;&#x6F20;&#x5357;&#x4E4B;&#x6218;&#xFF0C;&#x98DE;&#x5C06;&#x65E0;&#x7F18;">&#x7B2C;&#x56DB;&#x6218;&#xFF0C;&#x6F20;&#x5357;&#x4E4B;&#x6218;&#xFF0C;&#x98DE;&#x5C06;&#x65E0;&#x7F18;</h2>
<p>&#x5143;&#x6714;&#x4E09;&#x5E74;&#xFF08;&#x524D;126&#x5E74;&#xFF09;&#x51AC;&#xFF0C;&#x5308;&#x5974;&#x7684;&#x519B;&#x81E3;&#x5355;&#x4E8E;&#x75C5;&#x6B7B;&#xFF0C;&#x4ED6;&#x7684;&#x5F1F;&#x5F1F;&#x53F3;&#x8C37;&#x8821;&#x738B;&#x4F0A;&#x7A1A;&#x659C;&#x7BE1;&#x7ACB;&#xFF0C;&#x8D76;&#x8D70;&#x4E86;&#x519B;&#x81E3;&#x5355;&#x4E8E;&#x7684;&#x592A;&#x5B50;&#x4E8E;&#x5355;&#xFF0C;&#x81EA;&#x7ACB;&#x4E3A;&#x5355;&#x4E8E;&#x3002;&#x592A;&#x5B50;&#x4E8E;&#x5355;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x6709;&#x547D;&#x9003;&#x51FA;&#x540E;&#xFF0C;&#x5230;&#x6C49;&#x5730;&#x5411;&#x6C49;&#x671D;&#x6295;&#x964D;&#xFF0C;&#x88AB;&#x6C49;&#x6B66;&#x5E1D;&#x5C01;&#x4E3A;&#x6D89;&#x5B89;&#x4FAF;&#xFF0C;&#x4F46;&#x51E0;&#x4E2A;&#x6708;&#x540E;&#x4FBF;&#x6B7B;&#x53BB;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x540E;&#x4E16;&#x4E0D;&#x5C11;&#x4EBA;&#x731C;&#x6D4B;&#xFF0C;&#x53EF;&#x80FD;&#x7531;&#x4E8E;&#x6B66;&#x5E1D;&#x6DF1;&#x6068;&#x4E8E;&#x5355;&#x4E0A;&#x4E09;&#x8F88;&#x5355;&#x4E8E;&#x5BF9;&#x6C49;&#x671D;&#x7684;&#x4FB5;&#x63A0;&#xFF0C;&#x5C31;&#x8BBE;&#x8BA1;&#x6697;&#x6740;&#x4E86;&#x4E8E;&#x5355;&#x3002;&#x6839;&#x636E;&#x65E5;&#x540E;&#x6C49;&#x6B66;&#x5E1D;&#x5BF9;&#x6765;&#x964D;&#x5308;&#x5974;&#x8D35;&#x65CF;&#x7684;&#x5904;&#x7406;&#x624B;&#x6CD5;&#xFF0C;&#x6697;&#x6740;&#x4E4B;&#x8BF4;&#x4E0D;&#x53EF;&#x80FD;&#x6210;&#x7ACB;&#x3002;&#x6C49;&#x6B66;&#x5E1D;&#x4E5F;&#x7231;&#x641E;&#x201C;&#x7EDF;&#x6218;&#x201D;&#xFF0C;&#x4E8E;&#x5355;&#x5E94;&#x8BE5;&#x662F;&#x5230;&#x6C49;&#x5730;&#x540E;&#x6C34;&#x571F;&#x4E0D;&#x670D;&#x6B7B;&#x6389;&#x7684;&#x3002;</p>
<p>&#x519B;&#x81E3;&#x5355;&#x4E8E;&#x6B7B;&#x540E;&#x7684;&#x8F6C;&#x5E74;&#xFF0C;&#x5143;&#x6714;&#x4E09;&#x5E74;&#xFF08;&#x524D;126&#x5E74;&#xFF09;&#xFF0C;&#x5927;&#x6982;&#x521A;&#x521A;&#x5F53;&#x4E0A;&#x5355;&#x4E8E;&#x8981;&#x7ACB;&#x5A01;&#xFF0C;&#x4F0A;&#x7A1A;&#x659C;&#x5355;&#x4E8E;&#x5BF9;&#x6C49;&#x671D;&#x8FDB;&#x884C;&#x4E86;&#x65B0;&#x4E00;&#x8F6E;&#x5927;&#x8FDB;&#x653B;&#x3002;&#x5F53;&#x5E74;&#x590F;&#x5929;&#xFF0C;&#x5308;&#x5974;&#x6570;&#x4E07;&#x9A91;&#x5175;&#x4FB5;&#x5165;&#x4EE3;&#x90E1;&#xFF0C;&#x6740;&#x6C49;&#x671D;&#x592A;&#x5B88;&#xFF0C;&#x63A0;&#x5343;&#x4F59;&#x4EBA;&#x800C;&#x53BB;&#xFF1B;&#x79CB;&#x5929;&#xFF0C;&#x53C8;&#x653B;&#x5165;&#x96C1;&#x95E8;&#xFF0C;&#x6740;&#x63A0;&#x5343;&#x4F59;&#x4EBA;&#x3002;</p>
<p>&#x5143;&#x6714;&#x56DB;&#x5E74;&#xFF08;&#x524D;125&#x5E74;&#xFF09;&#x51AC;&#x5929;&#xFF0C;&#x5308;&#x5974;&#x6570;&#x4E07;&#x9A91;&#x5175;&#x5206;&#x522B;&#x6740;&#x5165;&#x4EE3;&#x90E1;&#x3001;&#x4E0A;&#x90E1;&#x3001;&#x5B9A;&#x8944;&#xFF0C;&#x5927;&#x6740;&#x5927;&#x63A0;&#x4E00;&#x756A;&#x800C;&#x53BB;&#xFF0C;&#x5E76;&#x653B;&#x5165;&#x6CB3;&#x5357;&#x5730;&#x5927;&#x63A0;&#x3002;</p>
<p>&#x5143;&#x6714;&#x4E94;&#x5E74;&#xFF08;&#x524D;124&#x5E74;&#xFF09;&#xFF0C;&#x51FA;&#x4F7F;&#x897F;&#x57DF;&#x8FBE;&#x5341;&#x4E09;&#x5E74;&#x4E4B;&#x4E45;&#x7684;&#x5F20;&#x9A9E;&#x56DE;&#x5230;&#x957F;&#x5B89;&#xFF0C;&#x5411;&#x6C49;&#x6B66;&#x5E1D;&#x6C47;&#x62A5;&#x591A;&#x5E74;&#x6765;&#x4ED6;&#x6240;&#x638C;&#x63E1;&#x7684;&#x5308;&#x5974;&#x548C;&#x897F;&#x57DF;&#x8BF8;&#x56FD;&#x60C5;&#x51B5;&#x3002;&#x6B66;&#x5E1D;&#x5927;&#x559C;&#xFF0C;&#x62DC;&#x5F20;&#x9A9E;&#x4E3A;&#x592A;&#x4E2D;&#x5927;&#x592B;&#xFF0C;&#x5C01;&#x4E3A;&#x535A;&#x671B;&#x4FAF;&#xFF0C;&#x4F5C;&#x4E3A;&#x6C49;&#x671D;&#x5904;&#x7406;&#x5BF9;&#x5308;&#x5974;&#x5F81;&#x6218;&#x95EE;&#x9898;&#x7684;&#x9AD8;&#x7EA7;&#x987E;&#x95EE;&#x3002;</p>
<p>&#x6DF1;&#x601D;&#x719F;&#x8651;&#x4E4B;&#x540E;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x6D3E;&#x9063;&#x536B;&#x9752;&#x4E3A;&#x7EDF;&#x5E05;&#xFF0C;&#x53D1;&#x52A8;&#x4E86;&#x5BF9;&#x5308;&#x5974;&#x7684;&#x6F20;&#x5357;&#x4E4B;&#x6218;&#x3002;</p>
<p>&#x5728;&#x6CB3;&#x5957;&#x5E73;&#x539F;&#x5317;&#x65B9;&#xFF0C;&#x6A2A;&#x4E98;&#x7740;&#x4E00;&#x9053;&#x5DE8;&#x5927;&#x7684;&#x9634;&#x5C71;&#x5C71;&#x8109;&#x3002;&#x9634;&#x5C71;&#x9644;&#x8FD1;&#x5404;&#x4E2A;&#x5C71;&#x8C37;&#xFF0C;&#x662F;&#x5308;&#x5974;&#x7E41;&#x884D;&#x751F;&#x606F;&#x7684;&#x4E3B;&#x8981;&#x5730;&#x533A;&#xFF0C;&#x5F53;&#x65F6;&#x5308;&#x5974;&#x5355;&#x4E8E;&#x7684;&#x738B;&#x5EF7;&#xFF0C;&#x5C31;&#x5728;&#x9634;&#x5C71;&#x5357;&#x9E93;&#x3002;&#x7531;&#x4E8E;&#x4F5C;&#x4E3A;&#x9634;&#x5C71;&#x5357;&#x9E93;&#x5C4F;&#x969C;&#x7684;&#x6CB3;&#x5357;&#x5730;&#x88AB;&#x6C49;&#x671D;&#x5927;&#x519B;&#x593A;&#x56DE;&#xFF0C;&#x5308;&#x5974;&#x738B;&#x5EF7;&#x5C31;&#x76F4;&#x63A5;&#x66B4;&#x9732;&#x5728;&#x6C49;&#x519B;&#x653B;&#x51FB;&#x4E4B;&#x4E0B;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8D81;&#x6C49;&#x519B;&#x7ACB;&#x8DB3;&#x672A;&#x7A33;&#xFF0C;&#x5308;&#x5974;&#x5927;&#x519B;&#x5F00;&#x59CB;&#x4E0D;&#x65AD;&#x8FDB;&#x653B;&#x6CB3;&#x5357;&#x5730;&#x3002;&#x9762;&#x5BF9;&#x5308;&#x5974;&#x51E0;&#x6761;&#x6218;&#x7EBF;&#x7684;&#x8FDB;&#x653B;&#xFF0C;&#x6C49;&#x671D;&#x91C7;&#x53D6;&#x4E86;&#x91CD;&#x70B9;&#x53CD;&#x51FB;&#x7B56;&#x7565;&#xFF0C;&#x51B3;&#x5B9A;&#x6D3E;&#x51FA;&#x5927;&#x519B;&#x4E3B;&#x8981;&#x6253;&#x51FB;&#x5308;&#x5974;&#x53F3;&#x8D24;&#x738B;&#x4E00;&#x90E8;&#x3002;</p>
<p>&#x5143;&#x6714;&#x4E94;&#x5E74;&#xFF08;&#x524D;124&#x5E74;&#xFF09;&#x6625;&#xFF0C;&#x6B66;&#x5E1D;&#x5148;&#x6D3E;&#x5927;&#x884C;&#x674E;&#x606F;&#x3001;&#x5CB8;&#x5934;&#x4FAF;&#x5F20;&#x6B21;&#x516C;&#x7387;&#x9886;&#x519B;&#x961F;&#x51FA;&#x53F3;&#x5317;&#x5E73;&#xFF0C;&#x653B;&#x5308;&#x5974;&#x5DE6;&#x90E8;&#x865A;&#x5F20;&#x58F0;&#x52BF;&#x4EE5;&#x884C;&#x7275;&#x5236;&#xFF1B;&#x4EE5;&#x536B;&#x9752;&#x4E3A;&#x7EDF;&#x5E05;&#xFF0C;&#x76F4;&#x63A5;&#x7EDF;&#x9886;&#x4E09;&#x4E07;&#x672C;&#x90E8;&#x7CBE;&#x9A91;&#xFF0C;&#x4EFB;&#x547D;&#x5DE6;&#x5185;&#x53F2;&#x674E;&#x6CAE;&#x4E3A;&#x5F3A;&#x5F29;&#x5C06;&#x519B;&#x3001;&#x592A;&#x4EC6;&#x516C;&#x5B59;&#x8D3A;&#x4E3A;&#x9A91;&#x5C06;&#x519B;&#x3001;&#x4EE3;&#x76F8;&#x674E;&#x8521;&#x4E3A;&#x8F7B;&#x8F66;&#x5C06;&#x519B;&#x3001;&#x536B;&#x5C09;&#x82CF;&#x5EFA;&#x4E3A;&#x6E38;&#x51FB;&#x5C06;&#x519B;&#xFF0C;&#x603B;&#x5171;&#x5341;&#x4F59;&#x4E07;&#x4EBA;&#x9A6C;&#xFF0C;&#x4E3B;&#x653B;&#x5308;&#x5974;&#x53F3;&#x8D24;&#x738B;&#x4E00;&#x90E8;&#x3002;</p>
<p>&#x6C49;&#x519B;&#x6B64;&#x6B21;&#x51FA;&#x6218;&#xFF0C;&#x4EE5;&#x6714;&#x65B9;&#x4E3A;&#x540E;&#x65B9;&#x57FA;&#x5730;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x5308;&#x5974;&#x53F3;&#x8D24;&#x738B;&#x738B;&#x5EF7;&#xFF0C;&#x5728;&#x4ECA;&#x72FC;&#x5C71;&#x4EE5;&#x5317;&#x3002;&#x7531;&#x4E8E;&#x5F20;&#x9A9E;&#x719F;&#x6089;&#x5308;&#x5974;&#x3001;&#x897F;&#x57DF;&#x5730;&#x7406;&#x865A;&#x5B9E;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x6D3E;&#x4ED6;&#x534F;&#x540C;&#x6C49;&#x519B;&#x51FA;&#x5F81;&#x3002;&#x8FD9;&#x4F4D;&#x535A;&#x671B;&#x4FAF;&#x4E3A;&#x6C49;&#x519B;&#x5411;&#x5BFC;&#xFF0C;&#x4ED6;&#x5BF9;&#x54EA;&#x91CC;&#x6709;&#x6C34;&#x8349;&#x3001;&#x54EA;&#x91CC;&#x53EF;&#x6B47;&#x606F;&#x7686;&#x4E86;&#x5982;&#x6307;&#x638C;&#xFF0C;&#x6545;&#x800C;&#x4E00;&#x8DEF;&#x4E0A;&#x6C49;&#x519B;&#x65E0;&#x9965;&#x6E34;&#x4E4B;&#x865E;&#x3002;</p>
<p>&#x5F97;&#x77E5;&#x53F3;&#x8D24;&#x738B;&#x5BF9;&#x6C49;&#x519B;&#x4E0D;&#x5907;&#xFF0C;&#x536B;&#x9752;&#x7387;&#x90E8;&#x75BE;&#x9A70;&#x516D;&#x4E03;&#x767E;&#x91CC;&#xFF0C;&#x81EA;&#x6714;&#x65B9;&#x6E21;&#x6CB3;&#xFF0C;&#x884C;&#x4E94;&#x539F;&#x7A0D;&#x606F;&#xFF0C;&#x8D81;&#x591C;&#x6F5C;&#x519B;&#x51FA;&#x9AD8;&#x9619;&#x585E;&#xFF0C;&#x5FFD;&#x7136;&#x88AD;&#x51FB;&#x5308;&#x5974;&#x53F3;&#x8D24;&#x738B;&#x5E10;&#x843D;&#x3002;&#x81EA;&#x4EE5;&#x4E3A;&#x8FDC;&#x5728;&#x6218;&#x7565;&#x5927;&#x540E;&#x65B9;&#xFF0C;&#x5308;&#x5974;&#x53F3;&#x8D24;&#x738B;&#x505A;&#x68A6;&#x4E5F;&#x60F3;&#x4E0D;&#x5230;&#x6C49;&#x519B;&#x80FD;&#x8FDC;&#x884C;&#x5230;&#x8FBE;&#x81EA;&#x5DF1;&#x7684;&#x9886;&#x5730;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4ED6;&#x7EC8;&#x65E5;&#x996E;&#x9152;&#x4F5C;&#x4E50;&#xFF0C;&#x6C89;&#x6E4E;&#x9152;&#x8272;&#x3002;&#x5C82;&#x6599;&#xFF0C;&#x6070;&#x5982;&#x5929;&#x964D;&#xFF0C;&#x5FFD;&#x7136;&#x4E00;&#x591C;&#xFF0C;&#x6C49;&#x519B;&#x558A;&#x6740;&#x58F0;&#x8D77;&#xFF0C;&#x6740;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x5E10;&#x5916;&#x3002;&#x731D;&#x4E0D;&#x53CA;&#x9632;&#xFF0C;&#x53F3;&#x8D24;&#x738B;&#x519B;&#x5927;&#x4E71;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x88AB;&#x6C49;&#x519B;&#x6253;&#x5F97;&#x5927;&#x8D25;&#x3002;&#x60CA;&#x6050;&#x4E4B;&#x4F59;&#xFF0C;&#x4E5F;&#x7BA1;&#x4E0D;&#x4E86;&#x513F;&#x5B59;&#x548C;&#x8BF8;&#x4EB2;&#x621A;&#x4E86;&#xFF0C;&#x53F3;&#x8D24;&#x738B;&#x53EA;&#x5E26;&#x7740;&#x4E00;&#x4E2A;&#x7231;&#x59BE;&#xFF0C;&#x5728;&#x6570;&#x767E;&#x4EB2;&#x9A91;&#x62A4;&#x536B;&#x4E0B;&#x5411;&#x5317;&#x7EB5;&#x9A6C;&#x72C2;&#x9003;&#x800C;&#x53BB;&#x3002;</p>
<p>&#x6B64;&#x6B21;&#x5947;&#x88AD;&#x6B7C;&#x706D;&#x6218;&#xFF0C;&#x536B;&#x9752;&#x6240;&#x90E8;&#x6C49;&#x519B;&#x4EE5;&#x5FAE;&#x5F31;&#x4EE3;&#x4EF7;&#xFF0C;&#x751F;&#x4FD8;&#x53F3;&#x8D24;&#x738B;&#x4EE5;&#x4E0B;&#x5C0F;&#x738B;&#x5341;&#x4F59;&#x4EBA;&#xFF0C;&#x7537;&#x5973;&#x4E00;&#x4E07;&#x4E94;&#x5343;&#x4EBA;&#xFF0C;&#x7272;&#x755C;&#x6570;&#x5341;&#x4E07;&#x3002;&#x7531;&#x4E8E;&#x536B;&#x9752;&#x518D;&#x5EFA;&#x663E;&#x8D6B;&#x4E4B;&#x529F;&#xFF0C;&#x5927;&#x559C;&#x4E4B;&#x4F59;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x9A6C;&#x4E0A;&#x9063;&#x4F7F;&#xFF0C;&#x5E26;&#x7740;&#x65B0;&#x523B;&#x7684;&#x5927;&#x5C06;&#x519B;&#x5370;&#xFF0C;&#x5728;&#x519B;&#x4E2D;&#x62DC;&#x536B;&#x9752;&#x4E3A;&#x5927;&#x5C06;&#x519B;&#xFF0C;&#x5C01;&#x536B;&#x9752;&#x516B;&#x5343;&#x4E03;&#x767E;&#x6237;&#xFF0C;&#x5176;&#x4E09;&#x5B50;&#x7686;&#x4E3A;&#x4FAF;&#x7235;&#x3002;&#x536B;&#x9752;&#x5F88;&#x8C26;&#x865A;&#xFF0C;&#x63A8;&#x8F9E;&#x4E0D;&#x53D7;&#xFF0C;&#x58F0;&#x79F0;&#x6B64;&#x6B21;&#x6210;&#x529F;&#xFF0C;&#x7686;&#x8981;&#x5F52;&#x529F;&#x8BF8;&#x5C06;&#x3002;</p>
<p>&#x6B66;&#x5E1D;&#x66F4;&#x559C;&#xFF0C;&#x4E8E;&#x662F;&#x5927;&#x52A0;&#x5C01;&#x8D4F;&#xFF0C;&#x516C;&#x5B59;&#x6556;&#x3001;&#x97E9;&#x8BF4;&#x3001;&#x516C;&#x5B59;&#x8D3A;&#x3001;&#x674E;&#x8521;&#x3001;&#x674E;&#x6714;&#x3001;&#x8D75;&#x4E0D;&#x865E;&#x3001;&#x516C;&#x5B59;&#x620E;&#x5974;&#x3001;&#x674E;&#x6CAE;&#x3001;&#x674E;&#x606F;&#x8BF8;&#x4EBA;&#xFF0C;&#x7686;&#x4EE5;&#x529F;&#x5C01;&#x4FAF;&#x3002;&#x5143;&#x6714;&#x4E94;&#x5E74;&#xFF0C;&#x674E;&#x5E7F;&#x8FD8;&#x6CA1;&#x6709;&#x6CA1;&#x6709;&#x88AB;&#x5F81;&#x53EC;&#x4E3A;&#x90CE;&#x4E2D;&#x4EE4;&#xFF0C;&#x66F4;&#x522B;&#x63D0;&#x53C2;&#x4E0E;&#x6B64;&#x6B21;&#x5927;&#x6218;&#x4E86;&#x3002;&#x674E;&#x5E7F;&#x4E24;&#x6B21;&#x7F3A;&#x5E2D;&#x5BF9;&#x5308;&#x5974;&#x7684;&#x4E24;&#x6B21;&#x5927;&#x6218;&#xFF0C;&#x4E8E;&#x6B64;&#x5BF9;&#x6BD4;&#x7684;&#x53C2;&#x4E0E;&#x6B64;&#x6B21;&#x5927;&#x6218;&#x7684;&#x5176;&#x4ED6;&#x5C06;&#x9886;&#xFF0C;&#x5982;&#x516C;&#x5B59;&#x6556;&#x3001;&#x516C;&#x5B59;&#x8D3A;&#x7B49;&#x4EBA;&#xFF0C;&#x7686;&#x56E0;&#x529F;&#x5C01;&#x4FAF;&#x3002;</p>
<h2 id="&#x7B2C;&#x4E94;&#x6218;&#xFF0C;&#x98DE;&#x5C06;&#x5F52;&#x6765;&#xFF0C;&#x65E0;&#x529F;&#x800C;&#x8FD4;">&#x7B2C;&#x4E94;&#x6218;&#xFF0C;&#x98DE;&#x5C06;&#x5F52;&#x6765;&#xFF0C;&#x65E0;&#x529F;&#x800C;&#x8FD4;</h2>
<p>&#x6F20;&#x5357;&#x4E4B;&#x6218;&#xFF0C;&#x53F3;&#x8D24;&#x738B;&#x867D;&#x7136;&#x5927;&#x8D25;&#xFF0C;&#x5308;&#x5974;&#x6839;&#x672C;&#x672A;&#x52A8;&#x3002;&#x5F53;&#x5E74;&#x79CB;&#x5929;&#xFF0C;&#x5308;&#x5974;&#x51FA;&#x52A8;&#x4E07;&#x4F59;&#x7CBE;&#x9A91;&#x8FDB;&#x653B;&#x4EE3;&#x90E1;&#xFF0C;&#x65A9;&#x6740;&#x6C49;&#x90FD;&#x5C09;&#x6731;&#x82F1;&#xFF0C;&#x5927;&#x63A0;&#x5343;&#x4F59;&#x4EBA;&#x800C;&#x53BB;&#x3002;</p>
<p>&#x6C49;&#x6B66;&#x5E1D;&#x6DF1;&#x77E5;&#xFF0C;&#x6C49;&#x519B;&#x4E00;&#x5B9A;&#x8981;&#x5DE9;&#x56FA;&#x9634;&#x5C71;&#x4E00;&#x7EBF;&#x9632;&#x62A4;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x8BA9;&#x5308;&#x5974;&#x4F24;&#x7B4B;&#x52A8;&#x9AA8;&#xFF0C;&#x4ED6;&#x4EEC;&#x80AF;&#x5B9A;&#x4F1A;&#x5F88;&#x5FEB;&#x6062;&#x590D;&#x5BF9;&#x6C49;&#x671D;&#x7684;&#x5F3A;&#x5927;&#x653B;&#x52BF;&#x3002;&#x7A0D;&#x4E8B;&#x4FEE;&#x6574;&#xFF0C;&#x5143;&#x6714;&#x516D;&#x5E74;&#xFF08;&#x524D;123&#x5E74;&#xFF09;&#x6625;&#x4E8C;&#x6708;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x6D3E;&#x9063;&#x5927;&#x5C06;&#x519B;&#x536B;&#x9752;&#x7387;&#x5927;&#x519B;&#x4E1C;&#x6307;&#xFF0C;&#x76F4;&#x8D8B;&#x5308;&#x5974;&#x672C;&#x90E8;&#x5355;&#x4E8E;&#x5EAD;&#x3002;</p>
<p>&#x6B64;&#x6B21;&#x536B;&#x9752;&#x6240;&#x7387;&#xFF0C;&#x9664;&#x4E86;&#x516C;&#x5B59;&#x6556;&#x3001;&#x516C;&#x5B59;&#x8D3A;&#x3001;&#x82CF;&#x5EFA;&#x7B49;&#x4EBA;&#x4EE5;&#x5916;&#xFF0C;&#x8FD8;&#x4EE5;&#x90CE;&#x4E2D;&#x4EE4;&#x674E;&#x5E7F;&#x4E3A;&#x540E;&#x5C06;&#x519B;&#x3001;&#x53F3;&#x5185;&#x53F2;&#x674E;&#x6CAE;&#x4E3A;&#x5F3A;&#x5F29;&#x5C06;&#x519B;&#x3001;&#x7FD5;&#x4FAF;&#x8D75;&#x4FE1;&#x4E3A;&#x524D;&#x5C06;&#x519B;&#x3002;&#x6C49;&#x519B;&#x4E2D;&#x5373;&#x5C06;&#x5189;&#x5189;&#x5347;&#x8D77;&#x7684;&#x53C8;&#x4E00;&#x9897;&#x7480;&#x74A8;&#x65B0;&#x661F;&#x970D;&#x53BB;&#x75C5;&#xFF0C;&#x5F53;&#x65F6;&#x4E5F;&#x9C9C;&#x8863;&#x9A8F;&#x9A6C;&#xFF0C;&#x4EE5;&#x527D;&#x59DA;&#xFF08;&#x527D;&#x59DA;&#x8005;&#xFF0C;&#x52B2;&#x75BE;&#x4E5F;&#xFF09;&#x6821;&#x5C09;&#x7684;&#x540D;&#x53F7;&#x51FA;&#x5F81;&#x3002;</p>
<p>&#x5C06;&#x519B;&#x536B;&#x9752;&#x6B64;&#x6B21;&#x6240;&#x7EDF;&#x5341;&#x4F59;&#x4E07;&#x9A91;&#xFF0C;&#x7531;&#x4E8E;&#x662F;&#x653B;&#x6253;&#x5308;&#x5974;&#x5355;&#x4E8E;&#x672C;&#x90E8;&#xFF0C;&#x6240;&#x4EE5;&#x96C6;&#x4E2D;&#x884C;&#x8FDB;&#xFF0C;&#x4E94;&#x90E8;&#x914D;&#x5408;&#xFF0C;&#x5927;&#x5175;&#x56E2;&#x96C6;&#x4F53;&#x5C55;&#x5F00;&#x884C;&#x52A8;&#x3002;</p>
<p>&#x536B;&#x9752;&#x7387;&#x5927;&#x519B;&#x51FA;&#x5B9A;&#x8944;&#xFF0C;&#x5411;&#x5317;&#x63A8;&#x8FDB;&#x3002;&#x521A;&#x51FA;&#x5B9A;&#x8944;&#xFF0C;&#x6C49;&#x519B;&#x5C31;&#x548C;&#x5308;&#x5974;&#x4E00;&#x90E8;&#x6253;&#x4E86;&#x4E00;&#x573A;&#x906D;&#x9047;&#x6218;&#xFF0C;&#x6210;&#x529F;&#x51FB;&#x6E83;&#x5BF9;&#x65B9;&#xFF0C;&#x65A9;&#x9996;&#x4E09;&#x5343;&#x7EA7;&#x3002;&#x4FEE;&#x6574;&#x540E;&#xFF0C;&#x536B;&#x9752;&#x518D;&#x51FA;&#x5B9A;&#x8944;&#xFF0C;&#x5411;&#x5317;&#x633A;&#x8FDB;&#x6570;&#x767E;&#x91CC;&#xFF0C;&#x5230;&#x8FBE;&#x9634;&#x5C71;&#x4E3B;&#x8109;&#x5730;&#x533A;&#x540E;&#xFF0C;&#x5FFD;&#x7136;&#x53D1;&#x73B0;&#x5308;&#x5974;&#x6709;&#x4E3B;&#x529B;&#x4F0F;&#x5175;&#x5728;&#x6B64;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x5308;&#x5974;&#x5DE6;&#x8D24;&#x738B;&#x90E8;&#x7A81;&#x7136;&#x81EA;&#x4E1C;&#x5317;&#x65B9;&#x653B;&#x6765;&#xFF0C;&#x6C49;&#x519B;&#x524D;&#x519B;&#x8D75;&#x4FE1;&#x548C;&#x53F3;&#x519B;&#x82CF;&#x5EFA;&#x731D;&#x4E0D;&#x53CA;&#x9632;&#xFF0C;&#x88AB;&#x5308;&#x5974;&#x519B;&#x6740;&#x4F24;&#x751A;&#x4F17;&#x3002;&#x536B;&#x9752;&#x89C1;&#x72B6;&#x4E0D;&#x614C;&#xFF0C;&#x6539;&#x4EE4;&#x524D;&#x519B;&#x4E0E;&#x53F3;&#x519B;&#x4F1A;&#x5408;&#xFF0C;&#x4EE5;&#x4FDD;&#x62A4;&#x6C49;&#x519B;&#x4E3B;&#x529B;&#x53F3;&#x4FA7;&#x3002;&#x4F46;&#x9510;&#x6C14;&#x53D7;&#x632B;&#xFF0C;&#x6C49;&#x519B;&#x524D;&#x3001;&#x53F3;&#x4E24;&#x519B;&#x93D6;&#x6218;&#x4E45;&#x4E4B;&#xFF0C;&#x6B7B;&#x4F24;&#x6B86;&#x5C3D;&#x3002;</p>
<p>&#x5173;&#x952E;&#x65F6;&#x523B;&#xFF0C;&#x6C49;&#x5C06;&#x8D75;&#x4FE1;&#x4E34;&#x9635;&#x5411;&#x5308;&#x5974;&#x6295;&#x964D;&#x3002;&#x8D75;&#x4FE1;&#x4E00;&#x964D;&#xFF0C;&#x82CF;&#x5EFA;&#x633A;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x90E8;&#x4E0B;&#x51E0;&#x4E4E;&#x5168;&#x90E8;&#x6218;&#x6B7B;&#xFF0C;&#x4ED6;&#x672C;&#x4EBA;&#x5F97;&#x95F4;&#x9003;&#x5F52;&#x3002;&#x8FD9;&#x4E2A;&#x8D75;&#x4FE1;&#x5176;&#x5B9E;&#x662F;&#x5148;&#x524D;&#x6295;&#x964D;&#x6C49;&#x671D;&#x7684;&#x5308;&#x5974;&#x964D;&#x5C06;&#xFF0C;&#x964D;&#x6C49;&#x540E;&#x88AB;&#x5C01;&#x4E3A;&#x7FD5;&#x4FAF;&#x3002;&#x773C;&#x770B;&#x6C49;&#x519B;&#x6709;&#x5927;&#x8D25;&#x52BF;&#x5934;&#xFF0C;&#x5C31;&#x7387;&#x9886;&#x90E8;&#x5C5E;&#x516B;&#x767E;&#x591A;&#x5308;&#x5974;&#x4EBA;&#xFF0C;&#x98DE;&#x5954;&#x5F52;&#x964D;&#x5308;&#x5974;&#x5927;&#x519B;&#x3002;</p>
<p>&#x773C;&#x770B;&#x6C49;&#x519B;&#x8981;&#x5927;&#x8D25;&#xFF0C;&#x536B;&#x9752;&#x5173;&#x952E;&#x65F6;&#x523B;&#x633D;&#x72C2;&#x6F9C;&#x4E8E;&#x65E2;&#x5012;&#xFF0C;&#x6307;&#x6325;&#x4E3B;&#x529B;&#x53CD;&#x8D25;&#x4E3A;&#x80DC;&#xFF0C;&#x5927;&#x8D25;&#x5308;&#x5974;&#x519B;&#xFF0C;&#x65A9;&#x9996;&#x4E00;&#x4E07;&#x4E5D;&#x5343;&#x7EA7;&#x3002;</p>
<p>&#x8FD9;&#x6B21;&#x5927;&#x6218;&#xFF0C;&#x4E43;&#x591A;&#x5E74;&#x4EE5;&#x6765;&#x6C49;&#x671D;&#x548C;&#x5308;&#x5974;&#x4E3B;&#x529B;&#x5927;&#x519B;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#x6B63;&#x9762;&#x4EA4;&#x950B;&#xFF0C;&#x7ED3;&#x679C;&#xFF0C;&#x4EE5;&#x6C49;&#x519B;&#x5927;&#x80DC;&#x544A;&#x7EC8;&#x3002;&#x81F3;&#x6B64;&#xFF0C;&#x6C49;&#x519B;&#x5175;&#x5A01;&#xFF0C;&#x7EC8;&#x4E8E;&#x4E3A;&#x5308;&#x5974;&#x6240;&#x89C1;&#x3002;&#x867D;&#x7136;&#x5927;&#x83B7;&#x80DC;&#x5229;&#xFF0C;&#x4F46;&#x5728;&#x6218;&#x6597;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x8D75;&#x4FE1;&#x8DD1;&#x4E86;&#xFF0C;&#x82CF;&#x5EFA;&#x4E27;&#x5E08;&#x3002;&#x4E00;&#x6218;&#x800C;&#x5931;&#x4E24;&#x5C06;&#x519B;&#xFF0C;&#x529F;&#x8FC7;&#x76F8;&#x62B5;&#xFF0C;&#x5927;&#x5C06;&#x519B;&#x536B;&#x9752;&#x672A;&#x5F97;&#x589E;&#x5C01;&#x5C01;&#x9091;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x53EA;&#x7ED9;&#x4ED6;&#x5343;&#x91D1;&#x8D4F;&#x8D50;&#x3002;</p>
<p>&#x53F3;&#x5C06;&#x519B;&#x82CF;&#x5EFA;&#x9003;&#x56DE;&#xFF0C;&#x6CA1;&#x529F;&#x52B3;&#x4E5F;&#x6709;&#x82E6;&#x52B3;&#x3002;&#x5218;&#x5F7B;&#x4E5F;&#x6CA1;&#x6740;&#x4ED6;&#xFF0C;&#x8D4E;&#x4E3A;&#x5EB6;&#x4EBA;&#x3002;</p>
<p>&#x800C;&#x521D;&#x4E0A;&#x6218;&#x9635;&#x7684;&#x9752;&#x5E74;&#x5C06;&#x519B;&#x970D;&#x53BB;&#x75C5;&#x4E8E;&#x6B64;&#x5F79;&#x5927;&#x653E;&#x5F02;&#x5F69;&#x3002;&#x4ED6;&#x5728;&#x5308;&#x5974;&#x5175;&#x6E83;&#x540E;&#xFF0C;&#x4EC5;&#x7387;&#x516B;&#x767E;&#x7CBE;&#x9A91;&#xFF0C;&#x8131;&#x79BB;&#x6C49;&#x519B;&#x4E3B;&#x529B;&#xFF0C;&#x5B64;&#x519B;&#x8FFD;&#x51FB;&#x5308;&#x5974;&#x519B;&#x961F;&#x6570;&#x767E;&#x91CC;&#xFF0C;&#x65A9;&#x9996;&#x4E8C;&#x5343;&#x4F59;&#x7EA7;&#xFF0C;&#x4E0D;&#x4EC5;&#x6740;&#x6389;&#x4E86;&#x5355;&#x4E8E;&#x53D4;&#x7956;&#x85C9;&#x82E5;&#x4FAF;&#x4EA7;&#xFF08;&#x85C9;&#x82E5;&#x4FAF;&#xFF0C;&#x662F;&#x5308;&#x5974;&#x7684;&#x4FAF;&#x7235;&#x540D;&#x53F7;&#xFF1B;&#x4EA7;&#xFF0C;&#x662F;&#x8FD9;&#x4E2A;&#x5308;&#x5974;&#x4EBA;&#x7684;&#x540D;&#x5B57;&#xFF09;&#xFF0C;&#x8FD8;&#x6D3B;&#x6349;&#x4E86;&#x5308;&#x5974;&#x76F8;&#x56FD;&#x3001;&#x5F53;&#x6237;&#x548C;&#x5355;&#x4E8E;&#x53D4;&#x7236;&#x7F57;&#x59D1;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x7279;&#x9881;&#x8BCF;&#x4EE4;&#xFF0C;&#x5C01;&#x970D;&#x53BB;&#x75C5;&#x4E3A;&#x51A0;&#x519B;&#x4FAF;&#xFF0C;&#x98DF;&#x9091;&#x4E00;&#x5343;&#x516D;&#x767E;&#x6237;&#x3002;</p>
<p>&#x800C;&#x6B64;&#x6B21;&#x51FA;&#x6218;&#xFF0C;&#x674E;&#x5E7F;&#x90E8;&#x6CA1;&#x6709;&#x65A9;&#x6740;&#x5308;&#x5974;&#xFF0C;&#x6CA1;&#x6709;&#x529F;&#x52B3;&#xFF0C;&#x56E0;&#x6B64;&#x674E;&#x5E7F;&#x6B64;&#x6218;&#x4E5F;&#x6CA1;&#x6709;&#x5C55;&#x73B0;&#x4ED6;&#x7684;&#x667A;&#x6167;&#x4E0E;&#x624D;&#x80FD;&#x3002;&#x4E8E;&#x6B64;&#x5BF9;&#x6BD4;&#x7684;&#x662F;&#x4E00;&#x6218;&#x5C01;&#x4FAF;&#x7684;&#x970D;&#x53BB;&#x75C5;&#xFF0C;&#x970D;&#x53BB;&#x75C5;&#x4E5F;&#x56E0;&#x4E3A;&#x6B64;&#x6218;&#xFF0C;&#x4F5C;&#x4E3A;&#x6C49;&#x5308;&#x6218;&#x4E89;&#x53F2;&#x4E0A;&#x6700;&#x6770;&#x51FA;&#x7684;&#x6C49;&#x671D;&#x5C06;&#x519B;&#xFF0C;&#x5F00;&#x59CB;&#x767B;&#x4E0A;&#x4E86;&#x5386;&#x53F2;&#x7684;&#x821E;&#x53F0;&#x3002;</p>
<h2 id="&#x6CB3;&#x897F;&#x4E09;&#x6218;&#xFF0C;&#x98DE;&#x5C06;&#x519B;&#x82E6;&#x6218;&#x65E0;&#x529F;">&#x6CB3;&#x897F;&#x4E09;&#x6218;&#xFF0C;&#x98DE;&#x5C06;&#x519B;&#x82E6;&#x6218;&#x65E0;&#x529F;</h2>
<p>&#x539F;&#x672C;&#x662F;&#x6C49;&#x671D;&#x5C06;&#x519B;&#x7684;&#x8D75;&#x4FE1;&#x6295;&#x964D;&#x5308;&#x5974;&#x540E;&#xFF0C;&#x548C;&#x4F0A;&#x7A1A;&#x659C;&#x5355;&#x4E8E;&#x6295;&#x813E;&#x6C14;&#x5F97;&#x5F88;&#x3002;&#x5520;&#x55D1;&#x9AD8;&#x5174;&#xFF0C;&#x5355;&#x4E8E;&#x7279;&#x610F;&#x4E3A;&#x8D75;&#x4FE1;&#x7B51;&#x4E86;&#x4E00;&#x5EA7;&#x57CE;&#x4F9B;&#x4ED6;&#x5F53;&#x201C;&#x522B;&#x5885;&#x201D;&#x4F7F;&#x7528;&#x3002;&#x8D75;&#x4FE1;&#x628A;&#x6C49;&#x671D;&#x519B;&#x4E8B;&#x5E95;&#x7EC6;&#x5168;&#x90E8;&#x515C;&#x7ED9;&#x4E86;&#x540C;&#x65CF;&#x7684;&#x8001;&#x54E5;&#x4EEC;&#x3002;&#x800C;&#x8D75;&#x4FE1;&#x7ED9;&#x5355;&#x4E8E;&#x51FA;&#x7684;&#x6700;&#x6709;&#x6548;&#x7684;&#x4E3B;&#x610F;&#xFF0C;&#x662F;&#x529D;&#x5308;&#x5974;&#x4EBA;&#x628A;&#x738B;&#x5EF7;&#x8F6C;&#x79FB;&#x5230;&#x66F4;&#x5317;&#x7AEF;&#x7684;&#x5927;&#x6F20;&#x5730;&#x533A;&#xFF0C;&#x4E3B;&#x529B;&#x90E8;&#x961F;&#x4E5F;&#x4E0D;&#x8981;&#x63A5;&#x8FD1;&#x6C49;&#x5308;&#x8FB9;&#x5883;&#xFF0C;&#x4EE5;&#x6B64;&#x8BA1;&#x7B56;&#xFF0C;&#x8BF1;&#x4F7F;&#x6C49;&#x519B;&#x957F;&#x9014;&#x5954;&#x8D70;&#xFF0C;&#x6D88;&#x8017;&#x6C49;&#x671D;&#x56FD;&#x529B;&#x3002;&#x4F0A;&#x7A1A;&#x659C;&#x5355;&#x4E8E;&#x633A;&#x542C;&#x8BDD;&#xFF0C;&#x628A;&#x5308;&#x5974;&#x738B;&#x5EF7;&#x8FDC;&#x8FC1;&#x4E8E;&#x6F20;&#x5317;&#x5730;&#x5E26;&#x3002;</p>
<p>&#x4ECE;&#x6B64;&#xFF0C;&#x6C49;&#x519B;&#x8FDB;&#x636E;&#x9634;&#x5C71;&#x5730;&#x533A;&#xFF0C;&#x5308;&#x5974;&#x9000;&#x5C45;&#x6F20;&#x5317;&#x3002;&#x6700;&#x7EC8;&#x7ED3;&#x679C;&#xFF0C;&#x5012;&#x4F7F;&#x5F97;&#x6614;&#x65E5;&#x6C49;&#x671D;&#x5317;&#x90E8;&#x8FB9;&#x7586;&#x4E00;&#x76F4;&#x53D7;&#x5230;&#x5308;&#x5974;&#x90E8;&#x961F;&#x4FB5;&#x88AD;&#x7684;&#x5C40;&#x9762;&#x5927;&#x6709;&#x6539;&#x89C2;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x6F20;&#x5357;&#x5308;&#x5974;&#x519B;&#x961F;&#x7F55;&#x6765;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x5C31;&#x628A;&#x76EE;&#x5149;&#x6295;&#x5411;&#x4E86;&#x6CB3;&#x897F;&#x8D70;&#x5ECA;&#x5730;&#x533A;&#x3002;</p>
<p>&#x5728;&#x4ECA;&#x7518;&#x8083;&#x7701;&#x5F20;&#x6396;&#x897F;&#x5357;&#xFF0C;&#x897F;&#x81F3;&#x9152;&#x6CC9;&#xFF0C;&#x5357;&#x81F3;&#x6B66;&#x5A01;&#xFF0C;&#x7EF5;&#x5EF6;&#x7740;&#x4E00;&#x5EA7;&#x5927;&#x5C71;&#xFF0C;&#x5373;&#x7941;&#x8FDE;&#x5C71;&#x8109;&#xFF0C;&#x4E3A;&#x5F53;&#x65F6;&#x5308;&#x5974;&#x53F3;&#x90E8;&#x6240;&#x7BA1;&#x8F96;&#x3002;&#x6CB3;&#x897F;&#x8D70;&#x5ECA;&#x4F4D;&#x4E8E;&#x7941;&#x8FDE;&#x5C71;&#x8109;&#x5357;&#x9E93;&#xFF0C;&#x4E1C;&#x5357;&#x2014;&#x2014;&#x897F;&#x5317;&#x8D70;&#x5411;&#xFF0C;&#x957F;&#x7EA6;&#x4E00;&#x5343;&#x516C;&#x91CC;&#x3002;&#x7531;&#x4E8E;&#x8FD9;&#x4E2A;&#x72ED;&#x957F;&#x7684;&#x8D70;&#x5ECA;&#x5730;&#x5904;&#x5927;&#x6CB3;&#x4EE5;&#x897F;&#xFF0C;&#x53E4;&#x79F0;&#x201C;&#x6CB3;&#x897F;&#x201D;&#xFF0C;&#x56E0;&#x6B64;&#x79F0;&#x201C;&#x6CB3;&#x897F;&#x8D70;&#x5ECA;&#x201D;&#x3002;&#x6CB3;&#x897F;&#x8D70;&#x5ECA;&#x8FDE;&#x63A5;&#x7740;&#x4ECA;&#x5929;&#x7684;&#x5185;&#x8499;&#x53E4;&#x9AD8;&#x539F;&#x548C;&#x9752;&#x85CF;&#x9AD8;&#x539F;&#xFF0C;&#x79E6;&#x6C49;&#x65F6;&#x671F;&#x571F;&#x58E4;&#x80A5;&#x6C83;&#xFF0C;&#x6C34;&#x8349;&#x4E30;&#x7F8E;&#xFF0C;&#x6218;&#x7565;&#x5730;&#x4F4D;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x5F20;&#x9A9E;&#x5728;&#x897F;&#x57DF;&#x8FD9;&#x5341;&#x591A;&#x5E74;&#x786E;&#x5B9E;&#x6CA1;&#x6709;&#x767D;&#x5F85;&#xFF0C;&#x4ED6;&#x56DE;&#x6765;&#x540E;&#xFF0C;&#x7AED;&#x529B;&#x529D;&#x8BF4;&#x6C49;&#x6B66;&#x5E1D;&#x8981;&#x5168;&#x529B;&#x63A7;&#x5236;&#x897F;&#x57DF;&#xFF0C;&#x90A3;&#x91CC;&#x4E0D;&#x4EC5;&#x7269;&#x4EA7;&#x4E30;&#x5BCC;&#xFF0C;&#x800C;&#x4E14;&#x4EA7;&#x9A6C;&#x6709;&#x7CAE;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x501F;&#x6B64;&#x201C;&#x65AD;&#x5308;&#x5974;&#x4E4B;&#x53F3;&#x81C2;&#x201D;&#x3002;</p>
<p>&#x6C49;&#x6B66;&#x5E1D;&#x5F53;&#x7136;&#x540C;&#x610F;&#x5F20;&#x9A9E;&#x7684;&#x5EFA;&#x8BAE;&#x3002;&#x6F20;&#x5357;&#x5927;&#x6218;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x5308;&#x5974;&#x4E3B;&#x529B;&#x5317;&#x9041;&#xFF0C;&#x6C49;&#x671D;&#x5728;&#x5317;&#x90E8;&#x6218;&#x573A;&#x4E0A;&#x5DF2;&#x7ECF;&#x6709;&#x6253;&#x7A7A;&#x62F3;&#x7684;&#x611F;&#x89C9;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6B66;&#x5E1D;&#x51B3;&#x5B9A;&#x628A;&#x548C;&#x5308;&#x5974;&#x76F8;&#x6297;&#x7684;&#x4E3B;&#x6218;&#x573A;&#x8F6C;&#x79FB;&#x81F3;&#x6CB3;&#x897F;&#x5730;&#x533A;&#xFF0C;&#x4E5F;&#x5E0C;&#x671B;&#x501F;&#x6B64;&#x6253;&#x5F00;&#x901A;&#x5F80;&#x897F;&#x57DF;&#x7684;&#x5927;&#x95E8;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#xFF0C;&#x6CB3;&#x897F;&#x5730;&#x533A;&#x88AB;&#x5308;&#x5974;&#x6D51;&#x90AA;&#x738B;&#x3001;&#x4F11;&#x5C60;&#xFF08;&#x5C60;&#x97F3;&#x50A8;&#xFF09;&#x738B;&#x4E8C;&#x738B;&#x5206;&#x6CBB;&#x3002;&#x6D51;&#x90AA;&#x738B;&#x5C45;&#x6CB3;&#x897F;&#x897F;&#x90E8;&#xFF0C;&#x5373;&#x4ECA;&#x7518;&#x8083;&#x9152;&#x6CC9;&#x4E00;&#x5E26;&#xFF1B;&#x4F11;&#x5C60;&#x738B;&#x638C;&#x63A7;&#x6CB3;&#x897F;&#x4E1C;&#x90E8;&#xFF0C;&#x5373;&#x4ECA;&#x7518;&#x8083;&#x6B66;&#x5A01;&#x3002;&#x5308;&#x5974;&#x4E8C;&#x90E8;&#x4EE5;&#x6B64;&#x5730;&#x4E3A;&#x6839;&#x636E;&#x5730;&#xFF0C;&#x897F;&#x63A7;&#x897F;&#x57DF;&#x8BF8;&#x56FD;&#xFF0C;&#x5357;&#x5236;&#x897F;&#x7F8C;&#x8BF8;&#x90E8;&#x3002;&#x8FD9;&#x4E00;&#x5E7F;&#x5927;&#x5730;&#x533A;&#xFF0C;&#x4E00;&#x76F4;&#x662F;&#x6C49;&#x671D;&#x897F;&#x5317;&#x8FB9;&#x5883;&#x5927;&#x60A3;&#x3002;</p>
<p>&#x6C49;&#x6B66;&#x5E1D;&#x6CE8;&#x610F;&#x529B;&#x8F6C;&#x5411;&#x6CB3;&#x897F;&#xFF0C;&#x4F7F;&#x964D;&#x5C06;&#x8D75;&#x4FE1;&#x8BF1;&#x6C49;&#x519B;&#x6DF1;&#x5165;&#x6F20;&#x5317;&#x622A;&#x51FB;&#x7684;&#x6218;&#x7565;&#x5931;&#x6548;&#x3002;</p>
<p>&#x5143;&#x72E9;&#x4E8C;&#x5E74;&#xFF08;&#x524D;121&#x5E74;&#xFF09;&#x6625;&#x4E09;&#x6708;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x547D;&#x970D;&#x53BB;&#x75C5;&#x4E3A;&#x9AA0;&#x9A91;&#x5C06;&#x519B;&#xFF0C;&#x6D3E;&#x9063;&#x8FD9;&#x4F4D;&#x9752;&#x5E74;&#x519B;&#x4E8B;&#x5929;&#x624D;&#x957F;&#x9014;&#x884C;&#x519B;&#xFF0C;&#x6DF1;&#x5165;&#x6CB3;&#x897F;&#x5308;&#x5974;&#x8981;&#x5730;&#x7A81;&#x88AD;&#xFF0C;&#x51C6;&#x5907;&#x6253;&#x901A;&#x6CB3;&#x897F;&#x8D70;&#x5ECA;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#x7684;&#x970D;&#x53BB;&#x75C5;&#xFF0C;&#x65F6;&#x5E74;&#x624D;&#x5341;&#x4E5D;&#x5C81;&#xFF01;&#x970D;&#x53BB;&#x75C5;&#x6B64;&#x6B21;&#x51FA;&#x5F81;&#xFF0C;&#x90E8;&#x4F0D;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x7686;&#x662F;&#x7CBE;&#x9A91;&#x3002;</p>
<p>&#x6C49;&#x519B;&#x4ECE;&#x957F;&#x5B89;&#x51FA;&#x53D1;&#xFF0C;&#x6CBF;&#x6E2D;&#x6C34;&#x6CB3;&#x8C37;&#x897F;&#x8FDB;&#xFF0C;&#x5728;&#x4ECA;&#x5170;&#x5DDE;&#x4E00;&#x5E26;&#x6E21;&#x8FC7;&#x9EC4;&#x6CB3;&#xFF0C;&#x5411;&#x9647;&#x897F;&#x633A;&#x8FDB;&#x3002;&#x7FFB;&#x8D8A;&#x4E4C;&#x76ED;&#x5C71;&#x540E;&#xFF0C;&#x6C49;&#x519B;&#x6CBF;&#x4E4C;&#x9798;&#x5CAD;&#x5317;&#x5761;&#x6025;&#x901F;&#x884C;&#x519B;&#xFF0C;&#x8FC7;&#x5308;&#x5974;&#x6240;&#x5C5E;&#x8129;&#x6FEE;&#x90E8;&#x843D;&#xFF0C;&#x6E21;&#x8FC7;&#x72D0;&#x5974;&#x6CB3;&#xFF08;&#x4ECA;&#x77F3;&#x7F8A;&#x5927;&#x6CB3;&#xFF09;&#xFF0C;&#x9A6C;&#x4E0D;&#x505C;&#x8E44;&#xFF0C;&#x8F6C;&#x6218;&#x516D;&#x65E5;&#xFF0C;&#x4E00;&#x4E3E;&#x626B;&#x8361;&#x4E86;&#x5929;&#x6C34;&#x9647;&#x897F;&#x4E00;&#x5E26;&#x5308;&#x5974;&#x8F96;&#x4E0B;&#x7684;&#x4E94;&#x4E2A;&#x5C0F;&#x738B;&#x56FD;&#x3002;&#x5BF9;&#x4E8E;&#x5308;&#x5974;&#x90E8;&#x4F17;&#xFF0C;&#x4E0D;&#x6218;&#x800C;&#x964D;&#x670D;&#x8005;&#x8D66;&#x4E4B;&#xFF0C;&#x6562;&#x4E8E;&#x62B5;&#x6297;&#x8005;&#x8BDB;&#x4E4B;&#x3002;&#x9A8F;&#x9A6C;&#x98DE;&#x9A70;&#xFF0C;&#x970D;&#x53BB;&#x75C5;&#x6293;&#x4F4F;&#x6218;&#x673A;&#xFF0C;&#x7387;&#x9886;&#x6C49;&#x519B;&#x7FFB;&#x8D8A;&#x7109;&#x652F;&#x5C71;&#xFF08;&#x4ECA;&#x7518;&#x8083;&#x5C71;&#x4E39;&#x53BF;&#xFF09;&#xFF0C;&#x5411;&#x897F;&#x5317;&#x957F;&#x9A71;&#x76F4;&#x5165;&#x5343;&#x4F59;&#x91CC;&#xFF0C;&#x7EC8;&#x4E8E;&#x5728;&#x9014;&#x4E2D;&#x4E0E;&#x5308;&#x5974;&#x6D51;&#x90AA;&#x738B;&#x3001;&#x4F11;&#x5C60;&#x738B;&#x4E3B;&#x529B;&#x519B;&#x76F8;&#x9047;&#x3002;&#x8DCB;&#x6D89;&#x5343;&#x91CC;&#xFF0C;&#x610F;&#x6C14;&#x98CE;&#x53D1;&#xFF0C;&#x970D;&#x53BB;&#x75C5;&#x4EB2;&#x81EA;&#x6307;&#x6325;&#x6C49;&#x519B;&#x548C;&#x4E8C;&#x738B;&#x519B;&#x961F;&#x5F00;&#x6253;&#xFF0C;&#x53CC;&#x65B9;&#x7BAD;&#x6218;&#x3001;&#x9A6C;&#x6218;&#xFF0C;&#x6700;&#x540E;&#x6C49;&#x519B;&#x4E0B;&#x9A6C;&#x4E0E;&#x5308;&#x5974;&#x4EBA;&#x77ED;&#x5175;&#x76F8;&#x63A5;&#x3002;&#x7531;&#x4E8E;&#x6B66;&#x5668;&#x7CBE;&#x826F;&#x3001;&#x4F53;&#x683C;&#x5F3A;&#x58EE;&#xFF0C;&#x6C49;&#x519B;&#x6700;&#x7EC8;&#x6740;&#x5F97;&#x5308;&#x5974;&#x4E3B;&#x529B;&#x5927;&#x8D25;&#x800C;&#x6E83;&#x3002;</p>
<p>&#x6B64;&#x5F79;&#xFF0C;&#x6C49;&#x519B;&#x65A9;&#x9996;&#x516B;&#x5343;&#x4E5D;&#x767E;&#x4F59;&#x7EA7;&#xFF0C;&#x9635;&#x65A9;&#x5308;&#x5974;&#x6298;&#x5170;&#x3001;&#x5362;&#x80E1;&#x4E8C;&#x738B;&#xFF0C;&#x751F;&#x64D2;&#x6D51;&#x90AA;&#x738B;&#x738B;&#x5B50;&#x3001;&#x5308;&#x5974;&#x76F8;&#x56FD;&#x4EE5;&#x53CA;&#x90FD;&#x5C09;&#x7B49;&#x6570;&#x4F4D;&#x5308;&#x5974;&#x8D35;&#x65CF;&#xFF0C;&#x5E76;&#x4E14;&#x8FD8;&#x628A;&#x4F11;&#x5C60;&#x738B;&#x4E24;&#x4E2A;&#x796D;&#x5929;&#x91D1;&#x4EBA;&#x4E5F;&#x593A;&#x53D6;&#x5230;&#x624B;&#x3002;</p>
<p>&#x8FD9;&#x6B21;&#x8FDC;&#x5F81;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x6C49;&#x6B66;&#x5E1D;&#x8BD5;&#x63A2;&#x6027;&#x5730;&#x6D3E;&#x970D;&#x53BB;&#x75C5;&#x72EC;&#x81EA;&#x7387;&#x5175;&#x953B;&#x70BC;&#x4E00;&#x4E0B;&#x3002;&#x957F;&#x9A71;&#x6DF1;&#x5165;&#x7684;&#x673A;&#x52A8;&#x95EA;&#x51FB;&#x6218;&#xFF0C;&#x4E00;&#x6218;&#x800C;&#x6536;&#x5B9E;&#x6548;&#xFF0C;&#x970D;&#x53BB;&#x75C5;&#x5E26;&#x9886;&#x6C49;&#x519B;&#x4EE5;&#x6781;&#x5C11;&#x5175;&#x529B;&#x4E00;&#x4E3E;&#x51FB;&#x6E83;&#x6CB3;&#x897F;&#x5308;&#x5974;&#x90E8;&#x8BF8;&#x519B;&#xFF0C;&#x5B9E;&#x5728;&#x8D85;&#x51FA;&#x4E86;&#x6C49;&#x6B66;&#x5E1D;&#x9884;&#x6599;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x6C49;&#x671D;&#x541B;&#x81E3;&#x987F;&#x53D7;&#x6781;&#x5927;&#x9F13;&#x821E;&#x3002;&#x5F85;&#x970D;&#x53BB;&#x75C5;&#x51EF;&#x65CB;&#x6566;&#x714C;&#x4E4B;&#x65F6;&#xFF0C;&#x6B66;&#x5E1D;&#x6D3E;&#x4F7F;&#x8005;&#x5230;&#x8425;&#xFF0C;&#x52A0;&#x5C01;&#x4ED6;&#x98DF;&#x9091;&#x4E8C;&#x5343;&#x4E8C;&#x767E;&#x6237;&#xFF0C;&#x4EE5;&#x8D44;&#x9F13;&#x52B1;&#x548C;&#x8363;&#x663E;&#x3002;</p>
<p>&#x773C;&#x89C1;&#x970D;&#x53BB;&#x75C5;&#x5982;&#x6B64;&#x9A81;&#x52C7;&#x5584;&#x6218;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x9A6C;&#x4E0A;&#x7B56;&#x5212;&#x4E86;&#x4E00;&#x6B21;&#x89C4;&#x6A21;&#x66F4;&#x5927;&#x3001;&#x8BA1;&#x5212;&#x66F4;&#x5468;&#x5BC6;&#x7684;&#x51FA;&#x5F81;&#x3002;</p>
<p>&#x5F53;&#x5E74;&#x590F;&#x5929;&#xFF0C;&#x6C49;&#x519B;&#x7ADF;&#x7136;&#x4EE4;&#x4EBA;&#x96BE;&#x4EE5;&#x7F6E;&#x4FE1;&#x5730;&#x6D88;&#x9664;&#x4E86;&#x9A91;&#x5175;&#x90E8;&#x961F;&#x8FDC;&#x5730;&#x4F5C;&#x6218;&#x5BF9;&#x5B63;&#x8282;&#x7684;&#x4F9D;&#x8D56;&#xFF0C;&#x5728;&#x6570;&#x6708;&#x5185;&#xFF0C;&#x518D;&#x4E00;&#x6B21;&#x96C6;&#x7ED3;&#x6570;&#x4E07;&#x9A91;&#x5175;&#xFF0C;&#x5175;&#x5206;&#x4E24;&#x8DEF;&#xFF0C;&#x5206;&#x522B;&#x7531;&#x9AA0;&#x9A91;&#x5C06;&#x519B;&#x970D;&#x53BB;&#x75C5;&#x548C;&#x5408;&#x9A91;&#x4FAF;&#x516C;&#x5B59;&#x6556;&#x7387;&#x9886;&#xFF0C;&#x51FA;&#x51FB;&#x5308;&#x5974;&#x3002;</p>
<p>&#x6B64;&#x6B21;&#x51FA;&#x5175;&#xFF0C;&#x5B89;&#x6392;&#x5982;&#x4E0B;&#xFF1A;</p>
<ul>
<li>&#x6B66;&#x5E1D;&#x4EE5;&#x970D;&#x53BB;&#x75C5;&#x4E3A;&#x53F3;&#x8DEF;&#xFF0C;&#x5175;&#x51FA;&#x5317;&#x5730;&#xFF08;&#x4ECA;&#x7518;&#x8083;&#x5B81;&#x53BF;&#x897F;&#x5317;&#xFF09;</li>
<li>&#x516C;&#x5B59;&#x6556;&#x4E3A;&#x5DE6;&#x8DEF;&#xFF0C;&#x5175;&#x51FA;&#x9647;&#x897F;&#xFF08;&#x4ECA;&#x7518;&#x8083;&#x4E34;&#x6D2E;&#x897F;&#x5317;&#xFF09;&#x3002;&#x6309;&#x7167;&#x4E8B;&#x524D;&#x8BA1;&#x5212;&#xFF0C;&#x4E24;&#x519B;&#x6700;&#x7EC8;&#x8981;&#x5728;&#x7941;&#x8FDE;&#x5C71;&#x5730;&#x533A;&#x4F1A;&#x5E08;</li>
<li>&#x4E3A;&#x7275;&#x5236;&#x5308;&#x5974;&#x5355;&#x4E8E;&#x4E3B;&#x529B;&#x90E8;&#x961F;&#xFF0C;&#x6B66;&#x5E1D;&#x8FD8;&#x6D3E;&#x51FA;&#x535A;&#x671B;&#x4FAF;&#x5F20;&#x9A9E;&#x548C;&#x90CE;&#x4E2D;&#x4EE4;&#x674E;&#x5E7F;&#x51FA;&#x5175;&#x53F3;&#x5317;&#x5E73;&#xFF0C;&#x4E24;&#x8DEF;&#x8FDB;&#x51FB;&#x5308;&#x5974;&#x5DE6;&#x8D24;&#x738B;&#x90E8;</li>
</ul>
<p>&#x6C49;&#x671D;&#x51FA;&#x5175;&#x6570;&#x8DEF;&#xFF0C;&#x5308;&#x5974;&#x4E5F;&#x6CA1;&#x95F2;&#x7740;&#x3002;&#x4F0A;&#x7A1A;&#x659C;&#x5355;&#x4E8E;&#x4EB2;&#x81EA;&#x7387;&#x9886;&#x5308;&#x5974;&#x4E3B;&#x529B;&#xFF0C;&#x6740;&#x5230;&#x4EE3;&#x90E1;&#x3001;&#x96C1;&#x95E8;&#x4E8C;&#x90E1;&#x3002;&#x53EF;&#x89C1;&#xFF0C;&#x6B64;&#x65F6;&#x7684;&#x6C49;&#x671D;&#x548C;&#x5308;&#x5974;&#x53CC;&#x65B9;&#xFF0C;&#x90FD;&#x6709;&#x6253;&#x7EA2;&#x773C;&#x7684;&#x52BF;&#x5934;&#xFF0C;&#x5728;&#x4E1C;&#x897F;&#x957F;&#x8FBE;&#x6570;&#x5343;&#x91CC;&#x7684;&#x6218;&#x7EBF;&#x4E0A;&#x540C;&#x65F6;&#x5F00;&#x6253;&#xFF0C;&#x663E;&#x7136;&#x6C49;&#x5308;&#x6218;&#x4E89;&#x8FDB;&#x5165;&#x4E86;&#x9AD8;&#x6F6E;&#x671F;&#x3002;</p>
<p>&#x970D;&#x53BB;&#x75C5;&#x7387;&#x9886;&#x9A91;&#x5175;&#x51FA;&#x5317;&#x5730;&#xFF0C;&#x4ECE;&#x7075;&#x6B66;&#xFF08;&#x4ECA;&#x5B81;&#x590F;&#x94F6;&#x5DDD;&#x897F;&#x5317;&#xFF09;&#x6E21;&#x6CB3;&#xFF0C;&#x7136;&#x540E;&#xFF0C;&#x6C49;&#x519B;&#x7FFB;&#x8D8A;&#x8D3A;&#x5170;&#x5C71;&#xFF0C;&#x7A7F;&#x8D8A;&#x6D5A;&#x7A3D;&#x5C71;&#x6C99;&#x5730;&#xFF08;&#x4ECA;&#x5DF4;&#x4E39;&#x5409;&#x6797;&#x5927;&#x6C99;&#x6F20;&#xFF09;&#xFF0C;&#x6253;&#x5230;&#x4E86;&#x5C45;&#x5EF6;&#x6D77;&#xFF08;&#x4ECA;&#x5185;&#x8499;&#x53E4;&#x963F;&#x62C9;&#x5584;&#x76DF;&#x989D;&#x6D4E;&#x7EB3;&#x65D7;&#x5317;&#x90E8;&#x3002;&#x5C45;&#x5EF6;&#x662F;&#x5308;&#x5974;&#x8BED;&#xFF0C;&#x300A;&#x6C34;&#x7ECF;&#x6CE8;&#x300B;&#x4E2D;&#x5C06;&#x5176;&#x8BD1;&#x4E3A;&#x201C;&#x5F31;&#x6C34;&#x6D41;&#x6C99;&#x201D;&#xFF0C;&#x6C49;&#x4EE3;&#x65F6;&#x66FE;&#x79F0;&#x5176;&#x4E3A;&#x201C;&#x5C45;&#x5EF6;&#x6CFD;&#x201D;&#xFF0C;&#x9B4F;&#x664B;&#x65F6;&#x79F0;&#x4E3A;&#x201C;&#x897F;&#x6D77;&#x201D;&#xFF0C;&#x5510;&#x4EE3;&#x8D77;&#x79F0;&#x4E3A;&#x201C;&#x5C45;&#x5EF6;&#x6D77;&#x201D;&#xFF0C;&#x73B0;&#x5728;&#x53EB;&#x201C;&#x5929;&#x9E45;&#x6E56;&#x201D;&#xFF09;&#x3002;&#x7A0D;&#x4F5C;&#x4FEE;&#x6574;&#xFF0C;&#x970D;&#x53BB;&#x75C5;&#x9886;&#x5175;&#x6CBF;&#x989D;&#x6D4E;&#x7EB3;&#x6CB3;&#x5357;&#x4E0B;&#xFF0C;&#x884C;&#x8FDB;&#x5C0F;&#x6708;&#x6C0F;&#xFF08;&#x4ECA;&#x9152;&#x6CC9;&#xFF09;&#xFF0C;&#x5728;&#x5F20;&#x6396;&#x8000;&#x5175;&#xFF0C;&#x663E;&#x793A;&#x6C49;&#x671D;&#x5A01;&#x529B;&#x3002;&#x800C;&#x540E;&#xFF0C;&#x6025;&#x884C;&#x519B;&#x5FEB;&#x901F;&#x633A;&#x8FDB;&#x4E8C;&#x5343;&#x91CC;&#xFF0C;&#x5230;&#x8FBE;&#x7941;&#x8FDE;&#x5C71;&#x53CA;&#x5408;&#x9ECE;&#x5C71;&#x4E00;&#x5E26;&#x3002;</p>
<p>&#x672A;&#x7B49;&#x516C;&#x5B59;&#x6556;&#x4E00;&#x519B;&#x62B5;&#x8FBE;&#x5408;&#x519B;&#xFF0C;&#x970D;&#x53BB;&#x75C5;&#x628A;&#x63E1;&#x6218;&#x673A;&#xFF0C;&#x4EE5;&#x8FC5;&#x96F7;&#x4E0D;&#x53CA;&#x63A9;&#x8033;&#x4E4B;&#x52BF;&#xFF0C;&#x5BF9;&#x5308;&#x5974;&#x53D1;&#x52A8;&#x731B;&#x70C8;&#x653B;&#x51FB;&#xFF0C;&#x751F;&#x64D2;&#x5308;&#x5974;&#x8F96;&#x4E0B;&#x5355;&#x6853;&#x3001;&#x914B;&#x6D82;&#x3001;&#x7A3D;&#x4E14;&#x3001;&#x8129;&#x6FEE;&#x3001;&#x547C;&#x5B50;&#x8006;&#x7B49;&#x4E94;&#x738B;&#xFF0C;&#x800C;&#x540E;&#x4E58;&#x80DC;&#x9010;&#x5317;&#xFF0C;&#x51FB;&#x8D70;&#x8BF8;&#x7F8C;&#xFF0C;&#x5FD7;&#x5728;&#x6253;&#x901A;&#x6CB3;&#x897F;&#x8D70;&#x5ECA;&#x3002;</p>
<p>&#x6B64;&#x6218;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x6E05;&#x70B9;&#x519B;&#x529F;&#xFF0C;&#x6C49;&#x519B;&#x65A9;&#x9996;&#x4E09;&#x4E07;&#x96F6;&#x4E8C;&#x767E;&#x7EA7;&#xFF0C;&#x9664;&#x751F;&#x64D2;&#x4E94;&#x738B;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6D3B;&#x6349;&#x4E86;&#x738B;&#x6BCD;&#x5355;&#x4E8E;&#x960F;&#x6C0F;&#x3001;&#x5308;&#x5974;&#x738B;&#x5B50;&#x7B49;&#x4E94;&#x5341;&#x4E5D;&#x4EBA;&#xFF0C;&#x751F;&#x64D2;&#x5308;&#x5974;&#x76F8;&#x56FD;&#x3001;&#x5C06;&#x519B;&#x3001;&#x5F53;&#x6237;&#x3001;&#x90FD;&#x5C09;&#x516D;&#x5341;&#x4E09;&#x4EBA;&#xFF1B;&#x8BF8;&#x90E8;&#x65CF;&#x90FD;&#x5C09;&#x76F8;&#x56FD;&#x7387;&#x4F17;&#x964D;&#x6C49;&#x8005;&#xFF0C;&#x5171;&#x4E8C;&#x5343;&#x4E94;&#x767E;&#x4EBA;&#x3002;</p>
<p>&#x970D;&#x53BB;&#x75C5;&#x5728;&#x6570;&#x6708;&#x95F4;&#xFF0C;&#x7387;&#x9886;&#x6240;&#x90E8;&#x6C49;&#x519B;&#x4E24;&#x6B21;&#x8FDC;&#x5F81;&#x6CB3;&#x897F;&#x8D70;&#x5ECA;&#xFF0C;&#x6DF1;&#x5165;&#x6570;&#x5343;&#x91CC;&#xFF0C;&#x8FDE;&#x6218;&#x8FDE;&#x6377;&#xFF0C;&#x540D;&#x52A8;&#x5929;&#x4E0B;&#xFF0C;&#x771F;&#x662F;&#x5929;&#x8D50;&#x795E;&#x5C06;&#x3002;</p>
<p>&#x6B66;&#x5E1D;&#x5927;&#x559C;&#x8FC7;&#x671B;&#xFF0C;&#x589E;&#x5C01;&#x970D;&#x53BB;&#x75C5;&#x4E94;&#x5343;&#x6237;&#xFF0C;&#x5176;&#x6240;&#x90E8;&#x5C5E;&#x5C06;&#x7686;&#x5F97;&#x5C01;&#x4FAF;&#x3002;</p>
<p>&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x4E8C;&#x5341;&#x5C81;&#x4E0D;&#x5230;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x6307;&#x6325;&#x5F97;&#x5F53;&#xFF0C;&#x6709;&#x52C7;&#x6709;&#x8C0B;&#xFF0C;&#x7A81;&#x7834;&#x5BF9;&#x5308;&#x5974;&#x4F5C;&#x6218;&#x7684;&#x5E38;&#x89C4;&#x8BA1;&#x5212;&#xFF0C;&#x51FA;&#x5176;&#x4E0D;&#x610F;&#xFF0C;&#x653B;&#x5176;&#x4E0D;&#x5907;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x970D;&#x53BB;&#x75C5;&#x5E38;&#x4E3A;&#x58EB;&#x5352;&#x5148;&#xFF0C;&#x52C7;&#x6562;&#x5584;&#x6218;&#xFF0C;&#x4F7F;&#x5F97;&#x6240;&#x90E8;&#x6C49;&#x519B;&#x80C6;&#x6C14;&#x65E5;&#x8C6A;&#x3002;&#x540C;&#x65F6;&#x4E0D;&#x80FD;&#x5FFD;&#x89C6;&#x7684;&#x662F;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x7ED9;&#x4E88;&#x970D;&#x53BB;&#x75C5;&#x7684;&#x519B;&#x961F;&#xFF0C;&#x662F;&#x4F5C;&#x6218;&#x7ECF;&#x9A8C;&#x6700;&#x4E30;&#x5BCC;&#x7684;&#x7CBE;&#x9510;&#x90E8;&#x961F;&#xFF0C;&#x9A91;&#x5175;&#x6240;&#x9A91;&#x6218;&#x9A6C;&#xFF0C;&#x4E5F;&#x662F;&#x5F53;&#x65F6;&#x6C49;&#x671D;&#x6700;&#x4F18;&#x826F;&#x7684;&#x54C1;&#x79CD;&#x3002;&#x5982;&#x6B64;&#x4FDD;&#x969C;&#x5230;&#x4F4D;&#xFF0C;&#x6C49;&#x519B;&#x80FD;&#x5B9E;&#x73B0;&#x957F;&#x8DDD;&#x79BB;&#x7684;&#x673A;&#x52A8;&#x8FC2;&#x56DE;&#xFF0C;&#x4F7F;&#x5F97;&#x970D;&#x53BB;&#x75C5;&#x90E8;&#x6C49;&#x519B;&#x80FD;&#x591F;&#x4E0D;&#x65AD;&#x5947;&#x88AD;&#x4E0E;&#x7A81;&#x7834;&#xFF0C;&#x4EE5;&#x5C11;&#x80DC;&#x591A;&#x3002;</p>
<p>&#x53EF;&#x53F9;&#x7684;&#x662F;&#xFF0C;&#x957F;&#x5E74;&#x548C;&#x5308;&#x5974;&#x4F5C;&#x6218;&#x7684;&#x6C49;&#x671D;&#x52C7;&#x5C06;&#x516C;&#x5B59;&#x6556;&#x6240;&#x90E8;&#x7ADF;&#x7136;&#x8FF7;&#x8DEF;&#x5931;&#x9053;&#xFF0C;&#x672A;&#x80FD;&#x6309;&#x65F6;&#x548C;&#x970D;&#x53BB;&#x75C5;&#x4F1A;&#x5E08;&#x4E8E;&#x7941;&#x8FDE;&#x5C71;&#x3002;&#x4F9D;&#x636E;&#x6C49;&#x5F8B;&#x5F53;&#x65A9;&#xFF0C;&#x8D4E;&#x4E3A;&#x5EB6;&#x4EBA;&#x3002;</p>
<p>&#x800C;&#x6C49;&#x519B;&#x4E1C;&#x7EBF;&#x53F3;&#x5317;&#x5E73;&#x65B9;&#x9762;&#xFF0C;&#x674E;&#x5E7F;&#x7387;&#x56DB;&#x5343;&#x9A91;&#x5148;&#x884C;&#xFF0C;&#x4E0D;&#x6599;&#xFF0C;&#x88AB;&#x5308;&#x5974;&#x5DE6;&#x8D24;&#x738B;&#x90E8;&#x56DB;&#x4E07;&#x591A;&#x7CBE;&#x9A91;&#x6240;&#x5305;&#x56F4;&#x3002;&#x674E;&#x5E7F;&#x4E43;&#x6C49;&#x671D;&#x201C;&#x98DE;&#x5C06;&#x519B;&#x201D;&#xFF0C;&#x5168;&#x65E0;&#x6240;&#x60E7;&#xFF0C;&#x9A6C;&#x4E0A;&#x547D;&#x4EE4;&#x5176;&#x5B50;&#x674E;&#x6562;&#x7387;&#x6570;&#x5343;&#x9A91;&#x76F4;&#x6740;&#x654C;&#x9635;&#xFF0C;&#x4ECE;&#x5308;&#x5974;&#x9635;&#x8425;&#x5DE6;&#x53F3;&#x90E8;&#x95F4;&#x76D8;&#x65CB;&#x7A7F;&#x8D8A;&#x800C;&#x8FC7;&#x3002;&#x674E;&#x6562;&#x5343;&#x9A91;&#x5F52;&#x6765;&#xFF0C;&#x4E1D;&#x6BEB;&#x65E0;&#x635F;&#xFF0C;&#x4E8E;&#x662F;&#x5BF9;&#x6218;&#x53CB;&#x9AD8;&#x547C;&#xFF1A;&#x201C;&#x80E1;&#x864F;&#x6613;&#x4E8E;&#x8033;&#xFF01;&#x201D;&#x5728;&#x674E;&#x6562;&#x9F13;&#x821E;&#x4E0B;&#xFF0C;&#x6C49;&#x519B;&#x58EB;&#x6C14;&#x5927;&#x632F;&#x3002;</p>
<p>&#x674E;&#x5E7F;&#x5BA1;&#x65F6;&#x5EA6;&#x52BF;&#xFF0C;&#x547D;&#x4EE4;&#x6C49;&#x519B;&#x4EE5;&#x5175;&#x8F66;&#x7ED3;&#x4E3A;&#x5706;&#x9635;&#xFF0C;&#x6301;&#x5F29;&#x5916;&#x5411;&#xFF0C;&#x4E25;&#x9635;&#x4EE5;&#x5F85;&#x3002;&#x5308;&#x5974;&#x4E3B;&#x529B;&#x4ED7;&#x52BF;&#x5175;&#x591A;&#xFF0C;&#x8FDE;&#x7EED;&#x5BF9;&#x6C49;&#x519B;&#x53D1;&#x8D77;&#x51B2;&#x51FB;&#x3002;&#x7BAD;&#x5982;&#x96E8;&#x4E0B;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x6C49;&#x519B;&#x6B7B;&#x4F24;&#x8FC7;&#x534A;&#x3002;&#x674E;&#x5E7F;&#x4E0B;&#x4EE4;&#x58EB;&#x5175;&#x6301;&#x5F13;&#x5F29;&#x4E0D;&#x53D1;&#xFF0C;&#x4ED6;&#x672C;&#x4EBA;&#x64CD;&#x4F5C;&#x5927;&#x9EC4;&#x8FDE;&#x5F29;&#xFF0C;&#x5728;&#x6781;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x5C04;&#x6740;&#x5308;&#x5974;&#x88E8;&#x5C06;&#x6570;&#x4EBA;&#xFF0C;&#x5308;&#x5974;&#x519B;&#x9707;&#x6050;&#xFF0C;&#x653B;&#x52BF;&#x7A0D;&#x7F13;&#x3002;&#x6218;&#x81F3;&#x65E5;&#x66AE;&#xFF0C;&#x7531;&#x4E8E;&#x654C;&#x519B;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x674E;&#x5E7F;&#x5C06;&#x58EB;&#x773C;&#x89C1;&#x7BAD;&#x5C11;&#x4EBA;&#x7A00;&#xFF0C;&#x7686;&#x9762;&#x65E0;&#x4EBA;&#x8272;&#x3002;&#x56DE;&#x9996;&#x671B;&#x89C1;&#x4E3B;&#x5C06;&#x674E;&#x5E7F;&#xFF0C;&#x610F;&#x6C14;&#x81EA;&#x5982;&#xFF0C;&#x4E25;&#x5BC6;&#x53F7;&#x4EE4;&#xFF0C;&#x6709;&#x5E8F;&#x6CBB;&#x519B;&#x3002;&#x7531;&#x6B64;&#xFF0C;&#x519B;&#x4E2D;&#x7686;&#x670D;&#x5176;&#x52C7;&#x3002;</p>
<p>&#x8F6C;&#x5929;&#xFF0C;&#x5E73;&#x660E;&#x53F7;&#x89D2;&#x5439;&#x54CD;&#xFF0C;&#x53CC;&#x65B9;&#x518D;&#x6B21;&#x6FC0;&#x6218;&#xFF0C;&#x6C49;&#x519B;&#x80C6;&#x6C14;&#x76CA;&#x5389;&#x3002;&#x5373;&#x4FBF;&#x5982;&#x6B64;&#xFF0C;&#x6BD5;&#x7ADF;&#x5308;&#x5974;&#x4EBA;&#x591A;&#x52BF;&#x4F17;&#xFF0C;&#x674E;&#x5E7F;&#x6240;&#x90E8;&#x9010;&#x6E10;&#x53D7;&#x5230;&#x538B;&#x8FEB;&#x800C;&#x9635;&#x811A;&#x79FB;&#x52A8;&#x3002;&#x5E78;&#x4E8F;&#xFF0C;&#x665A;&#x5230;&#x7684;&#x535A;&#x671B;&#x4FAF;&#x5F20;&#x9A9E;&#x5E26;&#x5175;&#x8D76;&#x5230;&#xFF0C;&#x5308;&#x5974;&#x4E0D;&#x77E5;&#x6C49;&#x519B;&#x63F4;&#x519B;&#x591A;&#x5C11;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x4E0D;&#x80FD;&#x53D6;&#x80DC;&#xFF0C;&#x53EA;&#x5F97;&#x64A4;&#x5175;&#x3002;&#x6309;&#x6C49;&#x671D;&#x7684;&#x6CD5;&#x5F8B;&#xFF0C;&#x5F20;&#x9A9E;&#x803D;&#x8BEF;&#x4E86;&#x9884;&#x5B9A;&#x7684;&#x65E5;&#x671F;&#xFF0C;&#x5F53;&#x5904;&#x6B7B;&#x5211;&#xFF0C;&#x51FA;&#x94B1;&#x8D4E;&#x7F6A;&#xFF0C;&#x964D;&#x4E3A;&#x5E73;&#x6C11;&#x3002;&#x674E;&#x5E7F;&#x7684;&#x519B;&#x529F;&#x548C;&#x7F6A;&#x8D23;&#x76F8;&#x5F53;&#xFF0C;&#x6CA1;&#x6709;&#x5C01;&#x8D4F;&#x3002;&#x4E8E;&#x6B64;&#x5BF9;&#x6BD4;&#x7684;&#x970D;&#x53BB;&#x75C5;&#x6240;&#x90E8;&#x5C5E;&#x5C06;&#x7686;&#x5F97;&#x5C01;&#x4FAF;&#x3002;</p>
<p>&#x6CB3;&#x897F;&#x60E8;&#x8D25;&#x6D88;&#x606F;&#x4F20;&#x81F3;&#x5308;&#x5974;&#x672C;&#x90E8;&#xFF0C;&#x4F0A;&#x7A1A;&#x659C;&#x5355;&#x4E8E;&#x5927;&#x6012;&#x3002;&#x5F53;&#x5E74;&#x79CB;&#x5929;&#xFF0C;&#x4ED6;&#x6D3E;&#x9063;&#x4F7F;&#x81E3;&#x5230;&#x8FBE;&#x6CB3;&#x897F;&#x5730;&#x533A;&#xFF0C;&#x6B32;&#x53EC;&#x6D51;&#x90AA;&#x738B;&#x3001;&#x4F11;&#x5C60;&#x738B;&#x4E8C;&#x738B;&#x8FD8;&#x738B;&#x5EF7;&#xFF0C;&#x51C6;&#x5907;&#x5F53;&#x4F17;&#x8BDB;&#x6740;&#x4EE5;&#x4F5C;&#x4E3A;&#x60E9;&#x6212;&#x3002;&#x6D51;&#x90AA;&#x738B;&#x5BB3;&#x6015;&#xFF0C;&#x5C31;&#x6025;&#x6025;&#x5FD9;&#x5FD9;&#x548C;&#x4F11;&#x5C60;&#x738B;&#x5BC6;&#x8C0B;&#xFF0C;&#x51C6;&#x5907;&#x4E00;&#x8D77;&#x5F52;&#x987A;&#x6C49;&#x671D;&#x3002;&#x6C49;&#x671D;&#x5927;&#x5C06;&#x674E;&#x606F;&#x5F97;&#x5230;&#x5308;&#x5974;&#x4E8C;&#x738B;&#x5BC6;&#x62A5;&#x540E;&#xFF0C;&#x9A6C;&#x4E0A;&#x6D3E;&#x4EBA;&#x9A70;&#x62A5;&#x6C49;&#x6B66;&#x5E1D;&#x3002;</p>
<p>&#x6B66;&#x5E1D;&#x5927;&#x559C;&#x4E4B;&#x4F59;&#xFF0C;&#x62C5;&#x5FC3;&#x4E8C;&#x738B;&#x8BC8;&#x964D;&#xFF0C;&#x5C31;&#x6D3E;&#x970D;&#x53BB;&#x75C5;&#x7387;&#x9886;&#x6C49;&#x671D;&#x7CBE;&#x9A91;&#x8FCE;&#x4E4B;&#xFF0C;&#x63A2;&#x770B;&#x865A;&#x5B9E;&#x3002;</p>
<p>&#x5308;&#x5974;&#x4E8C;&#x738B;&#x65B9;&#x9762;&#xFF0C;&#x6D3E;&#x51FA;&#x4F7F;&#x8005;&#x4E0E;&#x6C49;&#x671D;&#x7EA6;&#x964D;&#x540E;&#x4E0D;&#x4E45;&#xFF0C;&#x4F11;&#x5C60;&#x738B;&#x5355;&#x65B9;&#x9762;&#x6709;&#x4E9B;&#x540E;&#x6094;&#x3002;&#x4E00;&#x4E0D;&#x505A;&#xFF0C;&#x4E8C;&#x4E0D;&#x4F11;&#xFF0C;&#x4E3A;&#x9632;&#x4E8B;&#x60C5;&#x8D25;&#x9732;&#xFF0C;&#x6D51;&#x90AA;&#x738B;&#x5148;&#x4EBA;&#x4E00;&#x6B65;&#xFF0C;&#x5728;&#x5E10;&#x5185;&#x5C31;&#x628A;&#x4F11;&#x5C60;&#x738B;&#x5BB0;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x5E76;&#x9886;&#x5176;&#x90E8;&#x4F17;&#xFF0C;&#x51C6;&#x5907;&#x5F52;&#x964D;&#x6C49;&#x519B;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x5F53;&#x65F6;&#x573A;&#x9762;&#xFF0C;&#x53F8;&#x9A6C;&#x8FC1;&#x5982;&#x6B64;&#x63CF;&#x8FF0;&#xFF1A;</p>
<blockquote>
<p>&#x9AA0;&#x9A91;&#xFF08;&#x970D;&#x53BB;&#x75C5;&#xFF09;&#x65E2;&#x6E21;&#x6CB3;&#xFF0C;&#x4E0E;&#x6D51;&#x90AA;&#x738B;&#x4F17;&#x76F8;&#x671B;&#x3002;&#x6D51;&#x90AA;&#x738B;&#x88E8;&#x5C06;&#x89C1;&#x6C49;&#x519B;&#x800C;&#x591A;&#x6B32;&#x4E0D;&#x964D;&#x8005;&#xFF0C;&#x9887;&#x9041;&#x53BB;&#x3002;&#x9AA0;&#x9A91;&#x4E43;&#x9A70;&#x5165;&#x4E0E;&#x6D51;&#x90AA;&#x738B;&#x76F8;&#x89C1;&#xFF0C;&#x65A9;&#x5176;&#x6B32;&#x4EA1;&#x8005;&#x516B;&#x5343;&#x4EBA;&#xFF0C;&#x9042;&#x72EC;&#x9063;&#x6D51;&#x90AA;&#x738B;&#x4E58;&#x4F20;&#x5148;&#x8BE3;&#x884C;&#x5728;&#x6240;&#xFF0C;&#x5C3D;&#x5C06;&#x5176;&#x4F17;&#x6E21;&#x6CB3;&#xFF0C;&#x964D;&#x8005;&#x6570;&#x4E07;&#xFF0C;&#x53F7;&#x79F0;&#x5341;&#x4E07;&#x3002;&#x65E2;&#x81F3;&#x957F;&#x5B89;&#xFF0C;&#x5929;&#x5B50;&#x6240;&#x4EE5;&#x8D4F;&#x8D50;&#x8005;&#x6570;&#x5341;&#x5DE8;&#x4E07;&#x3002;</p>
</blockquote>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x970D;&#x53BB;&#x75C5;&#x5927;&#x519B;&#x6E21;&#x6CB3;&#x540E;&#xFF0C;&#x4E0E;&#x6D51;&#x90AA;&#x738B;&#x6240;&#x90E8;&#x8FE2;&#x8FE2;&#x76F8;&#x671B;&#x3002;&#x671B;&#x89C1;&#x6C49;&#x519B;&#x519B;&#x5BB9;&#x751A;&#x76DB;&#xFF0C;&#x4EBA;&#x9A6C;&#x4F17;&#x591A;&#xFF0C;&#x6D51;&#x90AA;&#x738B;&#x88E8;&#x5C06;&#x5BB3;&#x6015;&#xFF0C;&#x90A3;&#x4E9B;&#x539F;&#x672C;&#x5C31;&#x4E0D;&#x613F;&#x964D;&#x6C49;&#x8005;&#xFF0C;&#x5F00;&#x59CB;&#x7387;&#x4F17;&#x54D7;&#x53D8;&#xFF0C;&#x4E34;&#x9635;&#x9003;&#x8D70;&#x3002;&#x4E00;&#x65F6;&#x4E4B;&#x95F4;&#xFF0C;&#x573A;&#x9762;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x6DF7;&#x4E71;&#x3002;&#x970D;&#x53BB;&#x75C5;&#x5F53;&#x673A;&#x7ACB;&#x65AD;&#xFF0C;&#x5373;&#x523B;&#x7387;&#x7CBE;&#x9510;&#x9A91;&#x5175;&#x7A81;&#x5165;&#x5308;&#x5974;&#x9635;&#x4E2D;&#x548C;&#x6D51;&#x90AA;&#x738B;&#x76F8;&#x89C1;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x624D;&#x4E8C;&#x5341;&#x5C81;&#x5DE6;&#x53F3;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x7A33;&#x5750;&#x9A6C;&#x4E0A;&#xFF0C;&#x53F7;&#x4EE4;&#x6C49;&#x519B;&#xFF0C;&#x5728;&#x6781;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x6307;&#x6325;&#x6C49;&#x519B;&#x5728;&#x6DF7;&#x4E71;&#x4E2D;&#x65A9;&#x6740;&#x5308;&#x5974;&#x9003;&#x4EA1;&#x8005;&#x516B;&#x5343;&#x4EBA;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x4F7F;&#x5C40;&#x9762;&#x7A33;&#x5B9A;&#x4E0B;&#x6765;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x970D;&#x53BB;&#x75C5;&#x6D3E;&#x4EBA;&#x201C;&#x62A4;&#x9001;&#x201D;&#x6D51;&#x90AA;&#x738B;&#x4E58;&#x5750;&#x6C49;&#x671D;&#x201C;&#x4F20;&#x8F66;&#x201D;&#x524D;&#x5F80;&#x957F;&#x5B89;&#xFF0C;&#x81EA;&#x5DF1;&#x7387;&#x9886;&#x6C49;&#x519B;&#x62BC;&#x89E3;&#x7740;&#x5308;&#x5974;&#x6295;&#x964D;&#x7684;&#x6570;&#x4E07;&#x591A;&#x4EBA;&#x6E21;&#x6CB3;&#xFF0C;&#x4E5F;&#x8D76;&#x5F80;&#x957F;&#x5B89;&#xFF0C;&#x53C2;&#x52A0;&#x6C49;&#x6B66;&#x5E1D;&#x5B89;&#x6392;&#x597D;&#x7684;&#x53D7;&#x964D;&#x4EEA;&#x5F0F;&#x3002;</p>
<p>&#x6D51;&#x90AA;&#x738B;&#x53CA;&#x5176;&#x90E8;&#x4F17;&#x62B5;&#x8FBE;&#x957F;&#x5B89;&#x540E;&#xFF0C;&#x6B66;&#x5E1D;&#x5927;&#x559C;&#xFF0C;&#x5C01;&#x6D51;&#x90AA;&#x738B;&#x4E3A;&#x4E07;&#x6237;&#x6F2F;&#x9634;&#x4FAF;&#xFF0C;&#x5176;&#x4F59;&#x5C0F;&#x738B;&#x4E09;&#x4EBA;&#x548C;&#x5927;&#x5F53;&#x6237;&#x4E00;&#x4EBA;&#xFF0C;&#x7686;&#x5F97;&#x5C01;&#x4FAF;&#x3002;&#x800C;&#x540E;&#xFF0C;&#x6C49;&#x5EF7;&#x5C06;&#x5308;&#x5974;&#x964D;&#x4F17;&#x5206;&#x5904;&#x4E8E;&#x6CB3;&#x5357;&#x5730;&#x539F;&#x5148;&#x7684;&#x79E6;&#x957F;&#x57CE;&#x4E4B;&#x5916;&#xFF0C;&#x4F5C;&#x4E3A;&#x6C49;&#x671D;&#x5C5E;&#x56FD;&#x52A0;&#x4EE5;&#x7BA1;&#x7406;&#x3002;</p>
<p>&#x800C;&#x5308;&#x5974;&#x65B9;&#x9762;&#xFF0C;&#x5219;&#x662F;&#x54C0;&#x58F0;&#x4E00;&#x7247;&#x3002;&#x5931;&#x53BB;&#x6CB3;&#x5357;&#x5730;&#x540E;&#xFF0C;&#x7EE7;&#x4E4B;&#x53C8;&#x5728;&#x6CB3;&#x897F;&#x5931;&#x53BB;&#x8FD9;&#x4E00;&#x6C34;&#x8349;&#x4E30;&#x7F8E;&#x7684;&#x72ED;&#x957F;&#x5730;&#x7406;&#x901A;&#x9053;&#xFF0C;&#x53EA;&#x5F97;&#x9EEF;&#x7136;&#x9000;&#x56DE;&#x7941;&#x8FDE;&#x3001;&#x7109;&#x652F;&#x5C71;&#x8109;&#x4EE5;&#x5317;&#x5730;&#x533A;&#x3002;&#x5BF9;&#x5308;&#x5974;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4E27;&#x5931;&#x6CB3;&#x5957;&#x5730;&#x533A;&#x3001;&#x6CB3;&#x897F;&#x8D70;&#x5ECA;&#x8FD9;&#x4E8C;&#x5904;&#x5927;&#x7267;&#x573A;&#xFF0C;&#x540E;&#x679C;&#x5F02;&#x5E38;&#x4E25;&#x91CD;&#xFF0C;&#x4F7F;&#x5F97;&#x5308;&#x5974;&#x7684;&#x7272;&#x755C;&#x3001;&#x4EBA;&#x53E3;&#x6570;&#x91CF;&#x5927;&#x4E3A;&#x51CF;&#x5C11;&#x3002;&#x4ECE;&#x5386;&#x53F2;&#x5730;&#x7406;&#x5B66;&#x3001;&#x6C14;&#x5019;&#x5B66;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x6C49;&#x519B;&#x7684;&#x6B65;&#x6B65;&#x8FDB;&#x903C;&#xFF0C;&#x8FEB;&#x4F7F;&#x5308;&#x5974;&#x90E8;&#x843D;&#x7684;&#x751F;&#x5B58;&#x7A7A;&#x95F4;&#x9000;&#x7F29;&#x5230;&#x5E74;&#x964D;&#x6C34;&#x91CF;15&#x82F1;&#x5BF8;&#x4E00;&#x7EBF;&#x4EE5;&#x5317;&#x7684;&#x82E6;&#x5BD2;&#x4E4B;&#x5730;&#xFF0C;&#x538B;&#x529B;&#x5DE8;&#x5927;&#x3002;</p>
<p>&#x6B64;&#x6B21;&#x5927;&#x80DC;&#x4E4B;&#x540E;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x5728;&#x6CB3;&#x897F;&#x7F6E;&#x6B66;&#x5A01;&#x548C;&#x9152;&#x6CC9;&#x4E24;&#x90E1;&#x3002;&#x81F3;&#x6B64;&#xFF0C;&#x6C49;&#x671D;&#x901A;&#x5F80;&#x897F;&#x57DF;&#x7684;&#x5927;&#x95E8;&#x7EC8;&#x4E8E;&#x6253;&#x5F00;&#xFF0C;&#x5B9E;&#x73B0;&#x4E86;&#x201C;&#x5F20;&#x4E2D;&#x56FD;&#x4E4B;&#x5DE6;&#x6396;&#xFF0C;&#x65AD;&#x5308;&#x5974;&#x4E4B;&#x53F3;&#x81C2;&#x201D;&#x7684;&#x65E2;&#x5B9A;&#x76EE;&#x6807;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x8C41;&#x7136;&#x5F00;&#x6717;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#x7684;&#x674E;&#x5E7F;&#xFF0C;&#x5DF2;&#x7ECF;60&#x4F59;&#x5C81;&#xFF0C;&#x800C;&#x970D;&#x53BB;&#x75C5;&#x624D;20&#x6765;&#x5C81;&#xFF0C;&#x4ECE;&#x5E74;&#x9F84;&#x4E0A;&#x5C06;&#xFF0C;&#x674E;&#x5E7F;&#x5E76;&#x4E0D;&#x5165;&#x6C49;&#x6B66;&#x5E1D;&#x7684;&#x89C6;&#x91CE;&#x3002;&#x4ECE;&#x6218;&#x7EE9;&#x4E0A;&#x5C06;&#xFF0C;&#x674E;&#x5E7F;&#x5373;&#x65E0;&#x6CD5;&#x548C;&#x4E4B;&#x524D;&#x7684;&#x536B;&#x9752;&#x76F8;&#x6BD4;&#xFF0C;&#x66F4;&#x65E0;&#x6CD5;&#x548C;&#x5982;&#x65E5;&#x4E2D;&#x5929;&#x7684;&#x970D;&#x53BB;&#x75C5;&#x76F8;&#x6BD4;&#x3002;&#x5E76;&#x4E14;&#x5728;&#x5B9E;&#x73B0;&#x6C49;&#x6B66;&#x5E1D;&#x7684;&#x96C4;&#x4F1F;&#x5B8F;&#x7565;&#x4E4B;&#x5FD7;&#x4E0A;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x53D1;&#x6325;&#x5DE8;&#x5927;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<h2 id="&#x6700;&#x540E;&#x4E00;&#x6218;&#xFF0C;&#x98DE;&#x5C06;&#x81EA;&#x88C1;">&#x6700;&#x540E;&#x4E00;&#x6218;&#xFF0C;&#x98DE;&#x5C06;&#x81EA;&#x88C1;</h2>
<p>&#x5143;&#x72E9;&#x4E09;&#x5E74;&#xFF08;&#x524D;120&#x5E74;&#xFF09;&#x79CB;&#xFF0C;&#x5308;&#x5974;&#x5355;&#x4E8E;&#x6124;&#x4E8E;&#x53F3;&#x90E8;&#x4E4B;&#x60E8;&#x8D25;&#xFF0C;&#x5404;&#x9063;&#x6570;&#x4E07;&#x9A91;&#x5927;&#x4FB5;&#x53F3;&#x5317;&#x5E73;&#x53CA;&#x5B9A;&#x8944;&#xFF0C;&#x6740;&#x63A0;&#x6570;&#x5343;&#x4EBA;&#x800C;&#x8FD8;&#x3002;</p>
<p>&#x4E3A;&#x6B64;&#xFF0C;&#x8F6C;&#x5E74;&#x7684;&#x5143;&#x72E9;&#x56DB;&#x5E74;&#x6625;&#xFF0C;&#x89C1;&#x6CB3;&#x897F;&#x5927;&#x5B9A;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x51B3;&#x5B9A;&#x51FA;&#x5E08;&#x6F20;&#x5317;&#xFF0C;&#x51C6;&#x5907;&#x7281;&#x5EAD;&#x626B;&#x7A74;&#xFF0C;&#x5BF9;&#x5308;&#x5974;&#x738B;&#x5EF7;&#x4E88;&#x4EE5;&#x6B7C;&#x706D;&#x6027;&#x6253;&#x51FB;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x6C49;&#x671D;&#x964D;&#x5C06;&#x8D75;&#x4FE1;&#x66FE;&#x7ECF;&#x8BF4;&#x6C49;&#x519B;&#x4E0D;&#x53EF;&#x80FD;&#x6DF1;&#x5165;&#x6F20;&#x5317;&#x800C;&#x4E45;&#x7559;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5308;&#x5974;&#x5BF9;&#x4E8E;&#x6C49;&#x671D;&#x519B;&#x961F;&#x6DF1;&#x5165;&#x6F20;&#x5317;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5FC3;&#x7406;&#x51C6;&#x5907;&#x3002;&#x6C49;&#x6B66;&#x5E1D;&#x8FD9;&#x756A;&#x51B3;&#x5B9A;&#xFF0C;&#x53EF;&#x8C13;&#x51FA;&#x5176;&#x4E0D;&#x610F;&#xFF0C;&#x653B;&#x5176;&#x4E0D;&#x5907;&#x3002;</p>
<p>&#x6B66;&#x5E1D;&#x6B64;&#x6B21;&#x51FA;&#x5175;&#xFF0C;&#x53EF;&#x8C13;&#x7A77;&#x5FC3;&#x5267;&#x529B;&#xFF0C;&#x5B89;&#x6392;&#x59A5;&#x5F53;&#x3002;&#x4ED6;&#x5C06;&#x6C49;&#x9A91;&#x5175;&#x4E3B;&#x529B;&#x5206;&#x6210;&#x4E24;&#x90E8;&#xFF0C;&#x6BCF;&#x90E8;&#x4E3B;&#x529B;&#x4E94;&#x4E07;&#x7CBE;&#x9A91;&#x5175;&#xFF0C;&#x6B65;&#x5352;&#x548C;&#x8F8E;&#x91CD;&#x5175;&#x52A0;&#x8D77;&#x6765;&#x51E0;&#x5341;&#x4E07;&#x4EBA;&#x8DDF;&#x968F;&#xFF0C;&#x5206;&#x522B;&#x7531;&#x5927;&#x5C06;&#x519B;&#x536B;&#x9752;&#x548C;&#x9AA0;&#x9A91;&#x5C06;&#x519B;&#x970D;&#x53BB;&#x75C5;&#x7EDF;&#x9886;&#x3002;</p>
<p>&#x53F3;&#x90E8;&#x519B;&#x4E3B;&#x5E05;&#x662F;&#x5927;&#x5C06;&#x519B;&#x536B;&#x9752;&#xFF0C;&#x4E0B;&#x8F96;&#x524D;&#x519B;&#x5C06;&#x519B;&#x674E;&#x5E7F;&#x3001;&#x5DE6;&#x5C06;&#x519B;&#x516C;&#x5B59;&#x8D3A;&#x3001;&#x53F3;&#x5C06;&#x519B;&#x8D75;&#x98DF;&#x5176;&#x3001;&#x540E;&#x5C06;&#x519B;&#x66F9;&#x8944;&#x3001;&#x897F;&#x6CB3;&#x592A;&#x5B88;&#x5E38;&#x60E0;&#x3001;&#x4E91;&#x4E2D;&#x592A;&#x5B88;&#x9042;&#x6210;&#x3002;</p>
<p>&#x5DE6;&#x90E8;&#x4E3B;&#x5E05;&#xFF0C;&#x5C31;&#x662F;&#x610F;&#x6C14;&#x98CE;&#x53D1;&#x7684;&#x9AA0;&#x9A91;&#x5C06;&#x519B;&#x970D;&#x53BB;&#x75C5;&#xFF0C;&#x7EDF;&#x9886;&#x4ECE;&#x9AA0;&#x4FAF;&#x8D75;&#x7834;&#x5974;&#x3001;&#x660C;&#x6B66;&#x4FAF;&#x5B89;&#x7A3D;&#x3001;&#x5317;&#x5730;&#x90FD;&#x5C09;&#x536B;&#x5C71;&#x3001;&#x53F3;&#x5317;&#x5E73;&#x592A;&#x5B88;&#x8DEF;&#x535A;&#x5FB7;&#x4EE5;&#x53CA;&#x674E;&#x5E7F;&#x7684;&#x513F;&#x5B50;&#x6821;&#x5C09;&#x674E;&#x6562;&#x7B49;&#x4EBA;&#x3002;</p>
<p>&#x536B;&#x9752;&#x3001;&#x970D;&#x53BB;&#x75C5;&#x4E8C;&#x90E8;&#x51FA;&#x585E;&#x65F6;&#xFF0C;&#x6B66;&#x5E1D;&#x53C8;&#x4E0B;&#x4EE4;&#x5F81;&#x53D1;&#x6C11;&#x95F4;&#x79C1;&#x9A6C;&#x5341;&#x56DB;&#x4E07;&#x5339;&#x3002;&#x5982;&#x6B64;&#x5927;&#x89C4;&#x6A21;&#x4E3E;&#x5175;&#xFF0C;&#x5728;&#x6C49;&#x671D;&#x53EF;&#x8C13;&#x524D;&#x6240;&#x672A;&#x6709;&#x3002;&#x6B66;&#x5E1D;&#x6697;&#x4E0B;&#x51B3;&#x5FC3;&#xFF0C;&#x60F3;&#x5728;&#x6F20;&#x5317;&#x4E00;&#x6218;&#x4E2D;&#x5168;&#x6B7C;&#x5308;&#x5974;&#x3002;</p>
<p>&#x6839;&#x636E;&#x60C5;&#x62A5;&#xFF0C;&#x6B66;&#x5E1D;&#x5224;&#x65AD;&#x5308;&#x5974;&#x5355;&#x4E8E;&#x5E94;&#x8BE5;&#x7387;&#x9886;&#x4E3B;&#x529B;&#x5728;&#x897F;&#xFF0C;&#x5C31;&#x547D;&#x4EE4;&#x970D;&#x53BB;&#x75C5;&#x7387;&#x7CBE;&#x9510;&#x51FA;&#x5B9A;&#x8944;&#x4EE5;&#x51FB;&#x5355;&#x4E8E;&#xFF0C;&#x536B;&#x9752;&#x9886;&#x5175;&#x4EE3;&#x90E1;&#x3002;&#x970D;&#x53BB;&#x75C5;&#x521D;&#x51FA;&#x5B9A;&#x8944;&#x540E;&#xFF0C;&#x5C31;&#x6355;&#x5F97;&#x5308;&#x5974;&#x4FD8;&#x864F;&#xFF0C;&#x4F9B;&#x79F0;&#x8BF4;&#x5355;&#x4E8E;&#x4E3B;&#x529B;&#x5927;&#x519B;&#x5728;&#x4E1C;&#x8FB9;&#x3002;&#x4E3A;&#x4E86;&#x8BA9;&#x970D;&#x53BB;&#x75C5;&#x4E3B;&#x529B;&#x72EC;&#x5F53;&#x5308;&#x5974;&#x4E3B;&#x529B;&#xFF0C;&#x6B66;&#x5E1D;&#x6539;&#x6D3E;&#x970D;&#x53BB;&#x75C5;&#x4E3A;&#x53F3;&#x90E8;&#x51FA;&#x4EE3;&#x90E1;&#xFF0C;&#x5BFB;&#x6B7C;&#x5355;&#x4E8E;&#x4E3B;&#x529B;&#xFF1B;&#x800C;&#x8BA9;&#x536B;&#x9752;&#x4E3A;&#x5DE6;&#x90E8;&#xFF0C;&#x9886;&#x5175;&#x51FA;&#x5B9A;&#x8944;&#x3002;</p>
<p>&#x5308;&#x5974;&#x5F97;&#x77E5;&#x6C49;&#x519B;&#x5927;&#x4E3E;&#x5317;&#x5F81;&#x540E;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x53EC;&#x96C6;&#x8BF8;&#x5C06;&#x5546;&#x8BAE;&#x5BF9;&#x7B56;&#x3002;&#x8D75;&#x4FE1;&#x5927;&#x4E0D;&#x4EE5;&#x4E3A;&#x7136;&#xFF1A;&#x201C;&#x6C49;&#x519B;&#x5373;&#x4F7F;&#x5230;&#x8FBE;&#x6F20;&#x5317;&#xFF0C;&#x4EBA;&#x9A6C;&#x4E5F;&#x4F1A;&#x75B2;&#x60EB;&#x4E0D;&#x582A;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x5308;&#x5974;&#x5927;&#x519B;&#x5750;&#x5F85;&#x5C31;&#x53EF;&#x4EE5;&#x628A;&#x4ED6;&#x4EEC;&#x5168;&#x90FD;&#x6D3B;&#x6349;&#xFF01;&#x201D;&#x77A7;&#x8D75;&#x4FE1;&#x8FD9;&#x5927;&#x8BDD;&#x8BF4;&#x7684;&#x3002;&#x5C82;&#x6599;&#xFF0C;&#x5355;&#x4E8E;&#x8FD8;&#x771F;&#x4FE1;&#x4E86;&#xFF0C;&#x4ED6;&#x4E00;&#x65B9;&#x9762;&#x96C6;&#x4E2D;&#x4E3B;&#x529B;&#x7CBE;&#x9510;&#x4E8E;&#x6F20;&#x5317;&#xFF08;&#x4ECA;&#x8499;&#x53E4;&#x56FD;&#x5E93;&#x4ED1;&#xFF09;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x5C06;&#x5176;&#x8F8E;&#x91CD;&#x519B;&#x9700;&#x8FDC;&#x7F6E;&#x4E8E;&#x66F4;&#x5317;&#x65B9;&#x5411;&#x3002;</p>
<p>&#x6C49;&#x519B;&#x65B9;&#x9762;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x9700;&#x8981;&#x4EA4;&#x4EE3;&#x3002;&#x5927;&#x5C06;&#x519B;&#x536B;&#x9752;&#x51FA;&#x585E;&#x540E;&#xFF0C;&#x4ECE;&#x4FD8;&#x864F;&#x53E3;&#x4E2D;&#x5F97;&#x77E5;&#x5355;&#x4E8E;&#x4E3B;&#x529B;&#x6240;&#x5728;&#xFF0C;&#x4E8E;&#x662F;&#x4EB2;&#x7387;&#x7CBE;&#x5175;&#x8D8B;&#x8FDB;&#xFF0C;&#x6539;&#x4EE4;&#x524D;&#x519B;&#x674E;&#x5E7F;&#x53CA;&#x53F3;&#x519B;&#x8D75;&#x98DF;&#x5176;&#x51FA;&#x4E1C;&#x8DEF;&#x4EE5;&#x4E3A;&#x63A9;&#x62A4;&#x3002;&#x7531;&#x4E8E;&#x4E1C;&#x8DEF;&#x7ED5;&#x8FDC;&#x800C;&#x4E14;&#x6CBF;&#x9014;&#x5C11;&#x6C34;&#x8349;&#xFF0C;&#x674E;&#x5E7F;&#x81EA;&#x544A;&#x594B;&#x52C7;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x90E8;&#x672C;&#x4E3A;&#x524D;&#x5C06;&#x519B;&#xFF0C;&#x4ECA;&#x5927;&#x5C06;&#x519B;&#x60A8;&#x6539;&#x547D;&#x6211;&#x51FA;&#x4E1C;&#x9053;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x6536;&#x56DE;&#x6210;&#x547D;&#x3002;&#x6211;&#x81EA;&#x7ED3;&#x53D1;&#x800C;&#x4E0E;&#x5308;&#x5974;&#x6218;&#xFF0C;&#x5982;&#x4ECA;&#x624D;&#x5F97;&#x5230;&#x548C;&#x5308;&#x5974;&#x5355;&#x4E8E;&#x672C;&#x4EBA;&#x6B63;&#x9762;&#x4EA4;&#x950B;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x80FD;&#x4E3A;&#x524D;&#x950B;&#xFF0C;&#x5373;&#x4F7F;&#x6218;&#x6B7B;&#x4E5F;&#x5FC3;&#x7518;&#x60C5;&#x613F;&#xFF01;&#x201D;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x536B;&#x9752;&#x51FA;&#x53D1;&#x524D;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x4EB2;&#x81EA;&#x4EA4;&#x4EE3;&#x8FC7;&#x8BF4;&#xFF1A;&#x201C;&#x674E;&#x5E7F;&#x5E74;&#x8001;&#xFF0C;&#x8FD0;&#x6C14;&#x53C8;&#x5DEE;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x6D3E;&#x4ED6;&#x9996;&#x5F53;&#x5355;&#x4E8E;&#xFF0C;&#x6050;&#x6015;&#x4ED6;&#x4E0D;&#x80FD;&#x6210;&#x529F;&#x3002;&#x201D;&#x6B64;&#x5916;&#xFF0C;&#x7531;&#x4E8E;&#x4E0A;&#x6B21;&#x6218;&#x4E89;&#x4E2D;&#x536B;&#x9752;&#x597D;&#x53CB;&#x516C;&#x5B59;&#x6556;&#x5175;&#x8D25;&#x5931;&#x53BB;&#x4FAF;&#x7235;&#xFF0C;&#x6240;&#x4EE5;&#x536B;&#x9752;&#x4E5F;&#x60F3;&#x8BA9;&#x516C;&#x5B59;&#x6556;&#x548C;&#x81EA;&#x5DF1;&#x4E00;&#x8D77;&#x53BB;&#x8FCE;&#x51FB;&#x5355;&#x4E8E;&#x4E3B;&#x529B;&#xFF0C;&#x7ACB;&#x529F;&#x540E;&#xFF0C;&#x8FD9;&#x4F4D;&#x8001;&#x53CB;&#x624D;&#x80FD;&#x6062;&#x590D;&#x4FAF;&#x7235;&#x79F0;&#x53F7;&#x3002;&#x7531;&#x6B64;&#xFF0C;&#x536B;&#x9752;&#x505A;&#x51FA;&#x8BA9;&#x674E;&#x5E7F;&#x6539;&#x9053;&#x7684;&#x51B3;&#x5B9A;&#x3002;</p>
<p>&#x674E;&#x5E7F;&#x4EB2;&#x81EA;&#x9762;&#x89C1;&#x536B;&#x9752;&#x8981;&#x6C42;&#x4E3A;&#x5148;&#x950B;&#xFF0C;&#x536B;&#x9752;&#x575A;&#x6301;&#x5DF1;&#x89C1;&#x3002;&#x674E;&#x5E7F;&#x5927;&#x6012;&#xFF0C;&#x6124;&#x800C;&#x8D77;&#x8EAB;&#xFF0C;&#x4E0D;&#x8F9E;&#x800C;&#x884C;&#x3002;</p>
<p>&#x536B;&#x9752;&#x7387;&#x90E8;&#x51FA;&#x5B9A;&#x8944;&#x4E0D;&#x4E45;&#xFF0C;&#x81EA;&#x5411;&#x5317;&#x6025;&#x884C;&#x5343;&#x4F59;&#x91CC;&#xFF0C;&#x7EC8;&#x4E8E;&#x906D;&#x9047;&#x5308;&#x5974;&#x5355;&#x4E8E;&#x4E3B;&#x529B;&#x3002;&#x7ECF;&#x9A8C;&#x8001;&#x5230;&#x7684;&#x536B;&#x9752;&#xFF0C;&#x9A6C;&#x4E0A;&#x4E0B;&#x4EE4;&#x6C49;&#x519B;&#x4EE5;&#x6B66;&#x521A;&#x8F66;&#xFF08;&#x4E00;&#x79CD;&#x5175;&#x8F66;&#xFF09;&#x73AF;&#x7ED5;&#x4E3A;&#x8425;&#xFF0C;&#x7ACB;&#x5B9A;&#x9635;&#x811A;&#xFF0C;&#x9632;&#x6B62;&#x5308;&#x5974;&#x7A81;&#x88AD;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x4ED6;&#x6D3E;&#x51FA;&#x4E94;&#x5343;&#x9A91;&#x8FDB;&#x51FB;&#x3002;</p>
<p>&#x5308;&#x5974;&#x4E5F;&#x4E0D;&#x5F31;&#xFF0C;&#x4EE5;&#x4E07;&#x9A91;&#x8FCE;&#x6218;&#x3002;&#x5927;&#x6218;&#x5F00;&#x59CB;&#x3002;</p>
<p>&#x6218;&#x81F3;&#x9EC4;&#x660F;&#x65F6;&#x5206;&#xFF0C;&#x53CC;&#x65B9;&#x4F9D;&#x65E7;&#x4E0D;&#x5206;&#x80DC;&#x8D1F;&#x3002;&#x7A81;&#x7136;&#x95F4;&#xFF0C;&#x5927;&#x98CE;&#x522E;&#x8D77;&#xFF0C;&#x6C99;&#x783E;&#x51FB;&#x9762;&#xFF0C;&#x4F30;&#x8BA1;&#x662F;&#x95F4;&#x6B47;&#x6027;&#x6C99;&#x5C18;&#x66B4;&#xFF0C;&#x5439;&#x5F97;&#x4E24;&#x519B;&#x6218;&#x58EB;&#x8FDE;&#x654C;&#x4EBA;&#x7684;&#x9762;&#x76EE;&#x90FD;&#x5206;&#x4E0D;&#x6E05;&#x3002;&#x8D81;&#x6B64;&#x673A;&#x4F1A;&#xFF0C;&#x536B;&#x9752;&#x6D3E;&#x6C49;&#x519B;&#x5DE6;&#x53F3;&#x7FFC;&#x8FC2;&#x56DE;&#x5305;&#x6284;&#x5355;&#x4E8E;&#x4E3B;&#x529B;&#x3002;&#x4ED7;&#x6253;&#x5230;&#x8FD9;&#x4E2A;&#x4EFD;&#x513F;&#x4E0A;&#xFF0C;&#x5355;&#x4E8E;&#x5148;&#x8F6F;&#x4E86;&#xFF0C;&#x552F;&#x6050;&#x5175;&#x8D25;&#x88AB;&#x64D2;&#xFF0C;&#x4ED6;&#x4E58;&#x5750;&#x516D;&#x9AA1;&#x8F66;&#xFF0C;&#x5728;&#x6570;&#x767E;&#x7CBE;&#x5175;&#x62A4;&#x536B;&#x4E0B;&#xFF0C;&#x6E83;&#x56F4;&#x800C;&#x53BB;&#x3002;&#x5F53;&#x65F6;&#x5DF2;&#x7ECF;&#x8584;&#x66AE;&#x65F6;&#x5206;&#xFF0C;&#x6C49;&#x519B;&#x548C;&#x5308;&#x5974;&#x519B;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x5355;&#x4E8E;&#x8DD1;&#x4E86;&#xFF0C;&#x53CC;&#x65B9;&#x8FD8;&#x6B8A;&#x6B7B;&#x640F;&#x6218;&#xFF0C;&#x6740;&#x4F24;&#x76F8;&#x5F53;&#x3002;&#x7B49;&#x6C49;&#x519B;&#x6349;&#x5230;&#x4E00;&#x4E2A;&#x5308;&#x5974;&#x4E2D;&#x7EA7;&#x519B;&#x5B98;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x5355;&#x4E8E;&#x5DF2;&#x7ECF;&#x9003;&#x8DD1;&#xFF0C;&#x4E8E;&#x662F;&#x536B;&#x9752;&#x9063;&#x8F7B;&#x9A91;&#x5175;&#x9A6C;&#x4E0A;&#x8FFD;&#x51FB;&#x3002;&#x5308;&#x5974;&#x5175;&#x4E0D;&#x4E45;&#x4E5F;&#x5F97;&#x77E5;&#x5355;&#x4E8E;&#x9003;&#x8DD1;&#xFF0C;&#x65E0;&#x5FC3;&#x604B;&#x6218;&#xFF0C;&#x56DB;&#x5904;&#x6E83;&#x9003;&#x3002;&#x8FFD;&#x51FB;&#x4E00;&#x591C;&#xFF0C;&#x9ECE;&#x660E;&#x65F6;&#x5206;&#xFF0C;&#x6C49;&#x519B;&#x8FFD;&#x8D76;&#x4E86;&#x4E8C;&#x767E;&#x591A;&#x91CC;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x751F;&#x64D2;&#x5355;&#x4E8E;&#xFF0C;&#x4F46;&#x8FFD;&#x51FB;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6C49;&#x519B;&#x65A9;&#x9996;&#x4E00;&#x4E07;&#x4E5D;&#x5343;&#x7EA7;&#x3002;&#x800C;&#x540E;&#xFF0C;&#x536B;&#x9752;&#x4E00;&#x76F4;&#x7387;&#x90E8;&#x5317;&#x8FDB;&#xFF0C;&#x6740;&#x5230;&#x7AB4;&#x989C;&#x5C71;&#x8D75;&#x4FE1;&#x57CE;&#xFF0C;&#x7F34;&#x83B7;&#x5308;&#x5974;&#x8F8E;&#x91CD;&#x519B;&#x7CAE;&#xFF0C;&#x5806;&#x5982;&#x5C71;&#x79EF;&#x3002;
&#x6C49;&#x519B;&#x4F11;&#x6574;&#x4E00;&#x65E5;&#x540E;&#xFF0C;&#x5C3D;&#x70E7;&#x5308;&#x5974;&#x4F59;&#x7C9F;&#xFF0C;&#x800C;&#x540E;&#x9707;&#x65C5;&#x800C;&#x8FD8;&#x3002;</p>
<p>&#x536B;&#x9752;&#x5927;&#x519B;&#x8FD8;&#x81F3;&#x6F20;&#x5357;&#xFF0C;&#x624D;&#x9047;&#x5230;&#x4E86;&#x674E;&#x5E7F;&#x548C;&#x8D75;&#x98DF;&#x5176;&#x4E8C;&#x519B;&#x3002;&#x8FD9;&#x4E24;&#x4E2A;&#x4EBA;&#x56E0;&#x4E3A;&#x5728;&#x6C99;&#x6F20;&#x4E2D;&#x8FF7;&#x4E86;&#x8DEF;&#xFF0C;&#x4ECE;&#x800C;&#x5931;&#x53BB;&#x4E86;&#x548C;&#x5308;&#x5974;&#x4E3B;&#x529B;&#x5BF9;&#x9635;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x6C49;&#x6CD5;&#x4E25;&#x82DB;&#xFF0C;&#x536B;&#x9752;&#x6D3E;&#x519B;&#x4E2D;&#x6587;&#x540F;&#x5230;&#x674E;&#x5E7F;&#x519B;&#x4E2D;&#x8D23;&#x95EE;&#x8FF7;&#x8DEF;&#x8FC7;&#x7A0B;&#xFF0C;&#x5E76;&#x53EC;&#x674E;&#x5E7F;&#x5230;&#x5927;&#x8425;&#x5E55;&#x5E9C;&#x5F85;&#x67E5;&#x3002;</p>
<p>&#x4E3A;&#x6B64;&#xFF0C;&#x674E;&#x5E7F;&#x5BF9;&#x90E8;&#x4E0B;&#x7F9E;&#x6124;&#x8A00;&#x9053;&#xFF1A;&#x201C;&#x5E7F;&#x7ED3;&#x53D1;&#x4E0E;&#x5308;&#x5974;&#x5927;&#x5C0F;&#x4E03;&#x5341;&#x4F59;&#x6218;&#xFF0C;&#x4ECA;&#x5E78;&#x4ECE;&#x5927;&#x5C06;&#x519B;&#x51FA;&#x63A5;&#x5355;&#x4E8E;&#x5175;&#xFF0C;&#x800C;&#x5927;&#x5C06;&#x519B;&#x53C8;&#x5F99;&#x5E7F;&#x90E8;&#x884C;&#x56DE;&#x8FDC;&#xFF0C;&#x800C;&#x53C8;&#x8FF7;&#x5931;&#x9053;&#xFF0C;&#x5C82;&#x975E;&#x5929;&#x54C9;&#xFF01;&#x4E14;&#x5E7F;&#x5E74;&#x516D;&#x5341;&#x4F59;&#x77E3;&#xFF0C;&#x7EC8;&#x4E0D;&#x80FD;&#x590D;&#x5BF9;&#x5200;&#x7B14;&#x4E4B;&#x540F;&#xFF01;&#x201D;&#x8A00;&#x6BD5;&#xFF0C;&#x674E;&#x5E7F;&#x62D4;&#x5200;&#x81EA;&#x520E;&#x3002;</p>
<p>&#x674E;&#x5E7F;&#x4E3A;&#x4EBA;&#xFF0C;&#x5EC9;&#x6D01;&#x5949;&#x516C;&#xFF0C;&#x6BCF;&#x5F97;&#x7687;&#x5E1D;&#x8D4F;&#x8D50;&#xFF0C;&#x5C31;&#x5206;&#x7ED9;&#x90E8;&#x4E0B;&#x540C;&#x4EAB;&#x3002;&#x5E73;&#x65F6;&#xFF0C;&#x4E0E;&#x58EB;&#x5352;&#x996E;&#x98DF;&#x4E0E;&#x5171;&#x3002;&#x4E3A;&#x4E8C;&#x5343;&#x77F3;&#x5B98;&#x56DB;&#x5341;&#x591A;&#x5E74;&#xFF0C;&#x5374;&#x5BB6;&#x65E0;&#x4F59;&#x8D22;&#x3002;&#x674E;&#x5E7F;&#x5929;&#x751F;&#x662F;&#x5927;&#x5C06;&#x6750;&#x6599;&#xFF0C;&#x733F;&#x81C2;&#x5584;&#x5C04;&#xFF0C;&#x767E;&#x53D1;&#x767E;&#x4E2D;&#x3002;&#x6BCF;&#x6B21;&#x5E26;&#x5175;&#x51FA;&#x5F81;&#xFF0C;&#x4E4F;&#x7EDD;&#x4E4B;&#x5904;&#x89C1;&#x6C34;&#xFF0C;&#x58EB;&#x5352;&#x4E0D;&#x5C3D;&#x996E;&#xFF0C;&#x674E;&#x5E7F;&#x4E0D;&#x8FD1;&#x6C34;&#xFF1B;&#x58EB;&#x5352;&#x4E0D;&#x5C3D;&#x98DF;&#xFF0C;&#x674E;&#x5E7F;&#x4E0D;&#x5403;&#x996D;&#x3002;&#x7531;&#x6B64;&#xFF0C;&#x58EB;&#x5352;&#x4E3A;&#x4E4B;&#x4E50;&#x6B7B;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x674E;&#x5E7F;&#x81EA;&#x522D;&#x6D88;&#x606F;&#x4F20;&#x51FA;&#xFF0C;&#x4E00;&#x519B;&#x7686;&#x54ED;&#x3002;&#x6C49;&#x671D;&#x767E;&#x59D3;&#x95FB;&#x4E4B;&#xFF0C;&#x4E0D;&#x5206;&#x8001;&#x5C11;&#xFF0C;&#x7686;&#x4E3A;&#x4E4B;&#x54C0;&#x4F24;&#x5782;&#x6D95;&#x3002;&#x674E;&#x5E7F;&#x867D;&#x6B7B;&#xFF0C;&#x6C49;&#x519B;&#x5927;&#x80DC;&#x7684;&#x4E8B;&#x5B9E;&#x5374;&#x4E0D;&#x5BB9;&#x6539;&#x53D8;&#x3002;</p>
<p>&#x5308;&#x5974;&#x4F0A;&#x7A1A;&#x659C;&#x5355;&#x4E8E;&#x5411;&#x897F;&#x5317;&#x9041;&#x53BB;&#x540E;&#xFF0C;&#x6C49;&#x519B;&#x8F7B;&#x9A91;&#x968F;&#x540E;&#x4E00;&#x76F4;&#x8FFD;&#x51FB;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x4ED6;&#x548C;&#x5308;&#x5974;&#x90E8;&#x4F17;&#x5931;&#x6563;&#x5341;&#x4F59;&#x65E5;&#x3002;&#x6DF7;&#x4E71;&#x4E4B;&#x95F4;&#xFF0C;&#x5308;&#x5974;&#x7684;&#x53F3;&#x8C37;&#x8821;&#x738B;&#x4E3A;&#x4E86;&#x7A33;&#x4F4F;&#x519B;&#x5FC3;&#xFF0C;&#x81EA;&#x7ACB;&#x4E3A;&#x5355;&#x4E8E;&#x3002;&#x540E;&#x6765;&#x53D1;&#x73B0;&#x4F0A;&#x7A1A;&#x659C;&#x5355;&#x4E8E;&#x8FD8;&#x6D3B;&#x7740;&#xFF0C;&#x5FD9;&#x53BB;&#x5176;&#x53F7;&#x3002;&#x53EF;&#x89C1;&#xFF0C;&#x5F53;&#x65F6;&#x5308;&#x5974;&#x5185;&#x90E8;&#x6709;&#x591A;&#x6DF7;&#x4E71;&#xFF0C;&#x591A;&#x72FC;&#x72C8;&#x3002;</p>
<p>&#x5728;&#x4E1C;&#x7EBF;&#xFF0C;&#x970D;&#x53BB;&#x75C5;&#x7387;&#x9886;&#x4E94;&#x4E07;&#x9A91;&#x5175;&#x51FA;&#x4EE3;&#x90E1;&#xFF0C;&#x4E00;&#x8DEF;&#x8F7B;&#x88C5;&#x524D;&#x8FDB;&#xFF0C;&#x5728;&#x5174;&#x57CE;&#xFF08;&#x4ECA;&#x591A;&#x4F26;&#x9644;&#x8FD1;&#xFF09;&#x4E0E;&#x53F3;&#x5317;&#x5E73;&#x592A;&#x5B88;&#x8DEF;&#x535A;&#x5FB7;&#x53CA;&#x6E14;&#x9633;&#x519B;&#x961F;&#x4F1A;&#x5E08;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x633A;&#x8FDB;&#x4E24;&#x5343;&#x591A;&#x91CC;&#xFF0C;&#x906D;&#x9047;&#x5308;&#x5974;&#x5DE6;&#x8D24;&#x738B;&#x90E8;&#xFF0C;&#x53CC;&#x65B9;&#x5C55;&#x5F00;&#x5927;&#x6218;&#x3002;&#x6B64;&#x65F6;&#x6C49;&#x519B;&#x6C14;&#x52BF;&#x5F3A;&#x76DB;&#xFF0C;&#x4EE5;&#x4E00;&#x5F53;&#x5341;&#xFF0C;&#x6253;&#x5F97;&#x5DE6;&#x8D24;&#x738B;&#x519B;&#x5927;&#x8D25;&#x3002;&#x5F97;&#x52BF;&#x4E0D;&#x9976;&#x4EBA;&#x3002;&#x6C49;&#x519B;&#x7A77;&#x8FFD;&#x4E0D;&#x820D;&#xFF0C;&#x8D8A;&#x9E21;&#x4FAF;&#x5C71;&#xFF0C;&#x6E21;&#x5F13;&#x5E90;&#x6C34;&#xFF0C;&#x4E00;&#x76F4;&#x8FFD;&#x51FB;&#x5230;&#x72FC;&#x5C45;&#x80E5;&#x5C71;&#xFF08;&#x4ECA;&#x8499;&#x53E4;&#x56FD;&#x4E4C;&#x5170;&#x5DF4;&#x6258;&#x4EE5;&#x4E1C;&#xFF09;&#xFF0C;&#x6740;&#x5F97;&#x5DE6;&#x8D24;&#x738B;&#x90E8;&#x4EC5;&#x5269;&#x4E0B;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#x4E8C;&#x3002;&#x5927;&#x6377;&#x4E4B;&#x540E;&#xFF0C;&#x970D;&#x53BB;&#x75C5;&#x796D;&#x5929;&#x5730;&#x4E8E;&#x59D1;&#x884D;&#xFF0C;&#x767B;&#x4E34;&#x701A;&#x6D77;&#xFF08;&#x4ECA;&#x547C;&#x4F26;&#x8D1D;&#x5C14;&#x6E56;&#xFF0C;&#x4E00;&#x8BF4;&#x4ECA;&#x8D1D;&#x52A0;&#x5C14;&#x6E56;&#xFF09;&#xFF0C;&#x800C;&#x540E;&#x632F;&#x65C5;&#x51EF;&#x65CB;&#x3002;</p>
<p>&#x6B64;&#x6B21;&#x970D;&#x53BB;&#x75C5;&#x6240;&#x7387;&#x6C49;&#x519B;&#xFF0C;&#x8F6C;&#x6218;&#x4E24;&#x5343;&#x4F59;&#x91CC;&#xFF0C;&#x65A9;&#x5355;&#x4E8E;&#x8FD1;&#x81E3;&#xFF0C;&#x6BD4;&#x8F66;&#x8006;&#x738B;&#xFF0C;&#x64D2;&#x5C6F;&#x5934;&#x738B;&#xFF0C;&#x97E9;&#x738B;&#x7B49;&#x4E09;&#x4EBA;&#xFF0C;&#x5C06;&#x519B;&#x3001;&#x76F8;&#x56FD;&#x3001;&#x5F53;&#x6237;&#x3001;&#x90FD;&#x5C09;&#x516B;&#x5341;&#x4E09;&#x4EBA;&#xFF0C;&#x65A9;&#x9996;&#x4E03;&#x4E07;&#x56DB;&#x5343;&#x4F59;&#x7EA7;&#x3002;</p>
<p>&#x674E;&#x5E7F;&#x867D;&#x7136;&#x81EA;&#x6740;&#xFF0C;&#x5176;&#x5B50;&#x674E;&#x6562;&#x5374;&#x56E0;&#x519B;&#x529F;&#x5F97;&#x5C01;&#x5173;&#x5185;&#x4FAF;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x6B64;&#x5F79;&#x5927;&#x5C06;&#x519B;&#x536B;&#x9752;&#x672A;&#x80FD;&#x5B8C;&#x6210;&#x64D2;&#x6740;&#x5355;&#x4E8E;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x6545;&#x65E0;&#x5C01;&#x8D4F;&#x3002;</p>
<p>&#x6B64;&#x6B21;&#x5927;&#x6218;&#xFF0C;&#x6C49;&#x671D;&#x867D;&#x7136;&#x5927;&#x80DC;&#xFF0C;&#x4ED8;&#x51FA;&#x7684;&#x4EE3;&#x4EF7;&#x4E5F;&#x5F88;&#x60E8;&#x91CD;&#x3002;&#x674E;&#x5E7F;&#x81EA;&#x6740;&#xFF0C;&#x6570;&#x4E07;&#x6C49;&#x519B;&#x7CBE;&#x9510;&#x6218;&#x6B7B;&#xFF0C;&#x51FA;&#x585E;&#x9A6C;&#x5339;&#x5341;&#x56DB;&#x4E07;&#xFF0C;&#x5F52;&#x6765;&#x4E0D;&#x8DB3;&#x4E09;&#x4E07;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6B64;&#x6218;&#x8FC7;&#x540E;&#xFF0C;&#x6C49;&#x671D;&#x56E0;&#x4E3A;&#x4E25;&#x91CD;&#x7F3A;&#x9A6C;&#xFF0C;&#x518D;&#x4E5F;&#x4E0D;&#x80FD;&#x7EC4;&#x7EC7;&#x5927;&#x89C4;&#x6A21;&#x9A91;&#x5175;&#x90E8;&#x961F;&#x51FA;&#x585E;&#x3002;&#x4E24;&#x5E74;&#x540E;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5143;&#x72E9;&#x516D;&#x5E74;&#x6DF1;&#x79CB;&#xFF0C;&#x5E74;&#x4EC5;&#x4E8C;&#x5341;&#x56DB;&#x5C81;&#x7684;&#x9AA0;&#x9A91;&#x5C06;&#x519B;&#x970D;&#x53BB;&#x75C5;&#x66B4;&#x5352;&#x3002;&#x75DB;&#x5931;&#x826F;&#x5C06;&#x4E4B;&#x540E;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x5728;&#x4E03;&#x5E74;&#x4E4B;&#x5185;&#xFF0C;&#x6CA1;&#x6709;&#x7EC4;&#x7EC7;&#x5927;&#x519B;&#x91CD;&#x8BA8;&#x5308;&#x5974;&#x3002;</p>
<p>&#x81F3;&#x4E8E;&#x5308;&#x5974;&#x65B9;&#x9762;&#xFF0C;&#x4E5F;&#x662F;&#x4F24;&#x7B4B;&#x52A8;&#x9AA8;&#xFF0C;&#x4E3B;&#x529B;&#x9A91;&#x5175;&#x88AB;&#x6C49;&#x519B;&#x6740;&#x6B7B;&#x8FD1;&#x5341;&#x4E07;&#xFF0C;&#x90E8;&#x4F17;&#x3001;&#x7272;&#x755C;&#x5728;&#x6218;&#x4E89;&#x4E2D;&#x6B7B;&#x4EA1;&#x66F4;&#x662F;&#x4E0D;&#x8BA1;&#x5176;&#x6570;&#x3002;&#x5308;&#x5974;&#x5DE6;&#x8D24;&#x738B;&#x90E8;&#x51E0;&#x4E4E;&#x88AB;&#x970D;&#x53BB;&#x75C5;&#x5168;&#x6B7C;&#xFF0C;&#x5DE6;&#x8D24;&#x738B;&#x4E5F;&#x7387;&#x90E8;&#x8FDC;&#x9041;&#x3002;&#x5355;&#x4E8E;&#x4F0A;&#x7A1A;&#x659C;&#x867D;&#x6709;&#x547D;&#x9003;&#x51FA;&#xFF0C;&#x4F46;&#x7531;&#x6B64;&#x8FDC;&#x9041;&#x6F20;&#x5317;&#xFF0C;&#x6F20;&#x5357;&#x518D;&#x65E0;&#x5308;&#x5974;&#x738B;&#x5EF7;&#x3002;</p>
<h2 id="&#x7ED3;&#x8BBA;">&#x7ED3;&#x8BBA;</h2>
<p>&#x6C49;&#x6B66;&#x5E1D;&#x53D1;&#x8D77;&#x7684;&#x8FD9;&#x573A;&#x9636;&#x6BB5;&#x6027;&#x6218;&#x4E89;&#xFF0C;&#x4ECE;&#x5143;&#x5149;&#x4E8C;&#x5E74;&#xFF08;&#x524D;133&#x5E74;&#xFF09;&#x8D77;&#xFF0C;&#x5230;&#x5143;&#x72E9;&#x56DB;&#x5E74;&#xFF08;&#x524D;119&#x5E74;&#xFF09;&#x6B62;&#xFF0C;&#x6301;&#x7EED;&#x957F;&#x8FBE;&#x5341;&#x56DB;&#x5E74;&#x4E4B;&#x4E45;&#x3002;&#x56DE;&#x987E;&#x6C49;&#x5308;&#x53CC;&#x65B9;&#x6218;&#x7EE9;&#xFF0C;&#x6C49;&#x519B;&#x51FA;&#x585E;&#x51E1;&#x516B;&#x6B21;&#xFF08;&#x4E0D;&#x8BA1;&#x9A6C;&#x9091;&#x4F0F;&#x51FB;&#xFF09;&#xFF0C;&#x9664;&#x4E86;&#x9996;&#x6B21;&#x51FA;&#x585E;&#x7A0D;&#x6709;&#x8D25;&#x7EE9;&#xFF0C;&#x6B64;&#x540E;&#x6C49;&#x519B;&#x65E0;&#x5F80;&#x800C;&#x4E0D;&#x5229;&#xFF0C;&#x5C0F;&#x6218;&#x5C0F;&#x80DC;&#xFF0C;&#x5927;&#x6218;&#x5927;&#x80DC;&#x3002;&#x4ECE;&#x79E6;&#x672B;&#x4EE5;&#x6765;&#x5371;&#x5BB3;&#x4E2D;&#x539F;&#x767E;&#x4F59;&#x5E74;&#x7684;&#x8FB9;&#x60A3;&#xFF0C;&#x81F3;&#x6B64;&#x57FA;&#x672C;&#x5F97;&#x4EE5;&#x89E3;&#x51B3;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E9B;&#x5BF9;&#x5308;&#x5974;&#x7684;&#x5927;&#x6218;&#x4E2D;&#xFF0C;&#x591A;&#x5C11;&#x4EBA;&#x62DC;&#x5C06;&#x5C01;&#x4FAF;&#xFF0C;&#x800C;&#x674E;&#x5E7F;&#x5374;&#x56E0;&#x4E3A;&#x5404;&#x79CD;&#x539F;&#x56E0;&#xFF0C;&#x6216;&#x8005;&#x5175;&#x8D25;&#x88AB;&#x4FD8;&#xFF0C;&#x6216;&#x8005;&#x65E0;&#x7F18;&#x53C2;&#x6218;&#x3002;&#x4ECE;&#x5C11;&#x5E74;&#x8D77;&#x4E0E;&#x5308;&#x5974;&#x4F5C;&#x6218;&#x4E03;&#x5341;&#x591A;&#x6B21;&#xFF0C;&#x88AB;&#x5308;&#x5974;&#x79F0;&#x4E4B;&#x4E3A;&#x98DE;&#x5C06;&#x519B;&#x7684;&#x674E;&#x5E7F;&#xFF0C;&#x6CA1;&#x80FD;&#x5728;&#x6C49;&#x6B66;&#x5E1D;&#x53D1;&#x52A8;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x5BF9;&#x6297;&#x5308;&#x5974;&#x7684;&#x5927;&#x6218;&#x4E2D;&#x53D1;&#x6325;&#x5176;&#x5E94;&#x6709;&#x7684;&#x519B;&#x4E8B;&#x624D;&#x80FD;&#xFF0C;&#x7EC8;&#x7A76;&#x4E5F;&#x672A;&#x80FD;&#x5C01;&#x4FAF;&#x3002;&#x673A;&#x4F1A;&#x5BF9;&#x4E8E;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x5E73;&#x7B49;&#x7684;&#xFF0C;&#x5047;&#x5982;&#x5728;&#x9A6C;&#x9091;&#x4E4B;&#x6218;&#x4E2D;&#x867D;&#x975E;&#x4E3B;&#x5C06;&#x7684;&#x674E;&#x5E7F;&#x80FD;&#x591F;&#x63D0;&#x51FA;&#x5EFA;&#x8BBE;&#x6027;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x4F7F;&#x5F97;&#x9A6C;&#x9091;&#x4E4B;&#x6218;&#x8F6C;&#x8D25;&#x4E3A;&#x76DB;&#x3002;&#x4EA6;&#x6216;&#x96C1;&#x95E8;&#x4E00;&#x5F79;&#xFF0C;&#x674E;&#x5E7F;&#x80FD;&#x4EE5;&#x5C11;&#x80DC;&#x591A;&#xFF0C;&#x51FB;&#x6E83;&#x5308;&#x5974;&#x4E3B;&#x529B;&#x3002;&#x6216;&#x8BB8;&#x674E;&#x5C06;&#x519B;&#x4E5F;&#x5C31;&#x80FD;&#x5C01;&#x4FAF;&#x4E86;&#xFF0C;&#x6216;&#x8BB8;&#x5C31;&#x6CA1;&#x6709;&#x536B;&#x9752;&#x4EC0;&#x4E48;&#x4E8B;&#x4E86;&#xFF0C;&#x7136;&#x800C;&#x8FD9;&#x4E9B;&#xFF0C;&#x90FD;&#x6210;&#x4E3A;&#x4E86;&#x540E;&#x4EBA;&#x7684;&#x60F3;&#x8C61;&#x3002;&#x6B63;&#x5982;&#x738B;&#x52C3;&#x5728;&#x6ED5;&#x738B;&#x9601;&#x5E8F;&#x4E2D;&#x6240;&#x8FF0;&#xFF1A;&#x55DF;&#x4E4E;&#xFF01;&#x65F6;&#x8FD0;&#x4E0D;&#x9F50;&#xFF0C;&#x547D;&#x9014;&#x591A;&#x821B;&#x3002;&#x51AF;&#x5510;&#x6613;&#x8001;&#xFF0C;&#x674E;&#x5E7F;&#x96BE;&#x5C01;&#x3002;</p>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.css">

<script src="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.min.js"></script>

<script src="https://wangwei1237.gitee.io/md5.min.js"></script>

<div id="gitalk-container" class="page-footer"></div>

<script src="https://wangwei1237.gitee.io/gittalk-config.js"></script> 

<footer class="page-footer"><span class="copyright">Copyrights &#xA9; wangwei all right reserved</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="挺身卫帝.html" class="navigation navigation-prev " aria-label="Previous page: 挺身卫帝冯昭义">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="故剑情深.html" class="navigation navigation-next " aria-label="Next page: 故剑情深汉宣帝">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"难封的飞将军李广","level":"3.2","depth":1,"next":{"title":"故剑情深汉宣帝","level":"3.3","depth":1,"path":"docs/xi_han/故剑情深.md","ref":"docs/xi_han/故剑情深.md","articles":[]},"previous":{"title":"挺身卫帝冯昭义","level":"3.1.1","depth":2,"path":"docs/xi_han/挺身卫帝.md","ref":"docs/xi_han/挺身卫帝.md","articles":[]},"dir":"ltr"},"config":{"plugins":["page-toc-button","tbfed-pagefooter","cnzz","hints","sitemap-general"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyrights &copy wangwei"},"search":{},"cnzz":{"style":"1","visible":true,"siteid":"1278605528"},"hints":{"danger":"fa fa-bug","info":"fa fa-info-circle","tip":"fa fa-sticky-note","working":"fa fa-cog fa-spin"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sitemap-general":{"prefix":"https://wangwei1237.gitee.io/idioms/"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"page-toc-button":{"maxTocDepth":2,"minTocSize":2},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"wangwei17","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":16,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":true},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"成语的温度","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{"17哥的个人网站":"https://wangwei1237.gitee.io/"}},"gitbook":"*","description":"成语的温度","extension":null},"file":{"path":"docs/xi_han/李广难封.md","mtime":"2019-09-04T01:59:16.478Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-04-13T01:35:30.880Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-page-toc-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-cnzz/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

