
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>汉官威仪武信侯 · 成语的温度</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="wangwei17">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-page-toc-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="荒亭进粥.html" />
    
    
    <link rel="prev" href="光武中兴汉世祖.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"repo":"wangwei1237/temperature-of-the-idioms","types":["star"],"size":"small"};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://wangwei1237.gitee.io/" target="_blank" class="custom-link">17哥的个人网站</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        <li class="header">前言</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">秦</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../qin/指鹿为马.html">
            
                <a href="../qin/指鹿为马.html">
            
                    
                    指鹿为马的赵高
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../qin/破釜沉舟.html">
            
                <a href="../qin/破釜沉舟.html">
            
                    
                    破釜沉舟楚霸王
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.2.1" data-path="../qin/衣锦还乡.html">
            
                <a href="../qin/衣锦还乡.html">
            
                    
                    衣锦还乡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2.2" data-path="../qin/沐猴而冠.html">
            
                <a href="../qin/沐猴而冠.html">
            
                    
                    沐猴而冠
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="../qin/约法三章.html">
            
                <a href="../qin/约法三章.html">
            
                    
                    约法三章刘沛公
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">汉</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="冯唐易老.html">
            
                <a href="冯唐易老.html">
            
                    
                    易老的冯唐
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1.1" data-path="挺身卫帝.html">
            
                <a href="挺身卫帝.html">
            
                    
                    挺身卫帝冯昭义
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="李广难封.html">
            
                <a href="李广难封.html">
            
                    
                    难封的飞将军李广
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="相如窃玉.html">
            
                <a href="相如窃玉.html">
            
                    
                    相如窃玉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="故剑情深.html">
            
                <a href="故剑情深.html">
            
                    
                    故剑情深汉宣帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="芒刺在背.html">
            
                <a href="芒刺在背.html">
            
                    
                    让皇上芒刺在背的窦光
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.6" data-path="非驴非马.html">
            
                <a href="非驴非马.html">
            
                    
                    非驴非马的龟兹国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.7" data-path="张敞画眉.html">
            
                <a href="张敞画眉.html">
            
                    
                    张敞画眉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8" data-path="光武中兴汉世祖.html">
            
                <a href="光武中兴汉世祖.html">
            
                    
                    光武中兴汉世祖
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="3.8.1" data-path="汉官威仪.html">
            
                <a href="汉官威仪.html">
            
                    
                    汉官威仪武信侯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.2" data-path="荒亭进粥.html">
            
                <a href="荒亭进粥.html">
            
                    
                    荒亭进粥的冯异
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.3" data-path="推心置腹.html">
            
                <a href="推心置腹.html">
            
                    
                    推心置腹铜马帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.4" data-path="失之东隅收之桑榆.html">
            
                <a href="失之东隅收之桑榆.html">
            
                    
                    失之东隅，收之桑榆的冯异
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.5" data-path="铁中铮铮庸中佼佼.html">
            
                <a href="铁中铮铮庸中佼佼.html">
            
                    
                    铁中铮铮，庸中佼佼的徐宣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.6" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    驽马铅刀更始帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.7" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    一顾之价的光武帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.8" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    骥尾之蝇，千里绝群的光武帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.9" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    扶倾救危的隗季孟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.10" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    旗鼓相当光武帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.11" data-path="得陇望蜀.html">
            
                <a href="得陇望蜀.html">
            
                    
                    得陇望蜀光武帝
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">两晋</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../liang_jin/韩寿偷香.html">
            
                <a href="../liang_jin/韩寿偷香.html">
            
                    
                    韩寿偷香
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">南北朝</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../nan_bei_chao/沈约瘦腰.html">
            
                <a href="../nan_bei_chao/沈约瘦腰.html">
            
                    
                    沈约瘦腰
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">隋</li>
        
        
    

    
        
        <li class="header">唐</li>
        
        
    
        <li class="chapter " data-level="7.1" data-path="../tang/唾面自干.html">
            
                <a href="../tang/唾面自干.html">
            
                    
                    唾面自干娄师德
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >汉官威仪武信侯</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <blockquote>
<p>&#x4F1A;&#x4F2F;&#x5347;&#x4E3A;&#x5BB3;&#xFF0C;&#x5149;&#x6B66;&#x81EA;&#x7236;&#x57CE;&#x9A70;&#x8BE3;&#x5B9B;&#x8C22;&#x3002;&#x53F8;&#x5F92;&#x5B98;&#x5C5E;&#x8FCE;&#x540A;&#x5149;&#x6B66;&#xFF0C;&#x5149;&#x6B66;&#x96BE;&#x4EA4;&#x79C1;&#x8BED;&#xFF0C;&#x6DF1;&#x5F15;&#x8FC7;&#x800C;&#x5DF2;&#x3002;&#x672A;&#x5C1D;&#x81EA;&#x4F10;&#x6606;&#x9633;&#x4E4B;&#x529F;&#xFF0C;&#x53C8;&#x4E0D;&#x6562;&#x4E3A;&#x4F2F;&#x5347;&#x670D;&#x4E27;&#xFF0C;&#x996E;&#x98DF;&#x8A00;&#x7B11;&#x5982;&#x5E73;&#x5E38;&#x3002;&#x66F4;&#x59CB;&#x4EE5;&#x662F;&#x60ED;&#xFF0C;&#x62DC;&#x5149;&#x6B66;&#x4E3A;&#x7834;&#x864F;&#x5927;&#x5C06;&#x519B;&#xFF0C;&#x5C01;&#x6B66;&#x4FE1;&#x4FAF;&#x3002;
&#x4E5D;&#x6708;&#x5E9A;&#x620C;&#xFF0C;&#x4E09;&#x8F85;&#x8C6A;&#x6770;&#x5171;&#x8BDB;&#x738B;&#x83BD;&#xFF0C;&#x4F20;&#x9996;&#x8BE3;&#x5B9B;&#x3002;
&#x66F4;&#x59CB;&#x5C06;&#x5317;&#x90FD;&#x6D1B;&#x9633;&#xFF0C;&#x4EE5;&#x5149;&#x6B66;&#x884C;&#x53F8;&#x96B6;&#x6821;&#x5C09;&#xFF0C;&#x4F7F;&#x524D;&#x6574;&#x4FEE;&#x5BAB;&#x5E9C;&#x3002;&#x4E8E;&#x662F;&#x7F6E;&#x50DA;&#x5C5E;&#xFF0C;&#x4F5C;&#x6587;&#x79FB;&#xFF0C;&#x4ECE;&#x4E8B;&#x53F8;&#x5BDF;&#xFF0C;&#x4E00;&#x5982;&#x65E7;&#x7AE0;&#x3002;&#x65F6;&#x4E09;&#x8F85;&#x540F;&#x58EB;&#x4E1C;&#x8FCE;&#x66F4;&#x59CB;&#xFF0C;&#x89C1;&#x8BF8;&#x5C06;&#x8FC7;&#xFF0C;&#x7686;&#x51A0;&#x5E3B;&#xFF0C;&#x800C;&#x670D;&#x5987;&#x4EBA;&#x8863;&#xFF0C;&#x8BF8;&#x4E8E;&#x7EE3;&#x957C;&#xFF0C;&#x83AB;&#x4E0D;&#x7B11;&#x4E4B;&#xFF0C;&#x6216;&#x6709;&#x754F;&#x800C;&#x8D70;&#x8005;&#x3002;&#x53CA;&#x89C1;&#x53F8;&#x96B6;&#x50DA;&#x5C5E;&#xFF0C;&#x7686;&#x6B22;&#x559C;&#x4E0D;&#x81EA;&#x80DC;&#x3002;
&#x8001;&#x540F;&#x6216;&#x5782;&#x6D95;&#x66F0;&#xFF1A;&#x201C;&#x4E0D;&#x56FE;&#x4ECA;&#x65E5;&#x590D;&#x89C1;&#x6C49;&#x5B98;&#x5A01;&#x4EEA;&#xFF01;&#x201D;&#x7531;&#x662F;&#x8BC6;&#x8005;&#x7686;&#x5C5E;&#x5FC3;&#x7109;&#x3002;
&#x2014;&#x2014;&#x300A;&#x540E;&#x6C49;&#x4E66;&#xB7;&#x5149;&#x6B66;&#x5E1D;&#x7EAA;&#x300B;</p>
</blockquote>
<p>&#x6606;&#x9633;&#x4E00;&#x6218;&#xFF0C;&#x6614;&#x65E5;&#x788C;&#x788C;&#x5982;&#x5E38;&#x4EBA;&#x7684;&#x5218;&#x79C0;&#xFF0C;&#x62D4;&#x7136;&#x800C;&#x8D77;&#xFF0C;&#x76F8;&#x6BD4;&#x5B9B;&#x57CE;&#x4E45;&#x6218;&#x4E0D;&#x514B;&#x540E;&#x7684;&#x732E;&#x57CE;&#x6295;&#x964D;&#xFF0C;&#x5218;&#x79C0;&#x7684;&#x6606;&#x9633;&#x8840;&#x6218;&#xFF0C;&#x4F7F;&#x4ED6;&#x4E00;&#x591C;&#x6210;&#x540D;&#xFF01;</p>
<p>&#x6606;&#x9633;&#x5927;&#x6218;&#xFF0C;&#x65B0;&#x83BD;&#x4E3B;&#x529B;&#x6D88;&#x8017;&#x6B86;&#x5C3D;&#xFF0C;&#x738B;&#x83BD;&#x518D;&#x65E0;&#x80FD;&#x529B;&#x7EC4;&#x7EC7;&#x5927;&#x89C4;&#x6A21;&#x519B;&#x4E8B;&#x884C;&#x52A8;&#x527F;&#x6740;&#x5404;&#x8DEF;&#x4E49;&#x519B;&#x3002;&#x5BF9;&#x4E8E;&#x66F4;&#x59CB;&#x5E1D;&#x800C;&#x8A00;&#xFF0C;&#x5176;&#x5C5E;&#x4E0B;&#x4E49;&#x519B;&#x4E5F;&#x8FDB;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x76F8;&#x5BF9;&#x7A33;&#x5B9A;&#x53D1;&#x5C55;&#x7684;&#x65F6;&#x671F;&#x3002;</p>
<p>&#x5927;&#x6377;&#x4E4B;&#x540E;&#xFF0C;&#x5218;&#x79C0;&#x6CA1;&#x6709;&#x56DE;&#x5B9B;&#x57CE;&#x671D;&#x89C1;&#x66F4;&#x59CB;&#x5E1D;&#xFF0C;&#x800C;&#x662F;&#x7EE7;&#x7EED;&#x9886;&#x5175;&#x4F5C;&#x6218;&#xFF0C;&#x66F4;&#x52A0;&#x5356;&#x529B;&#x5730;&#x4E3A;&#x66F4;&#x59CB;&#x5E1D;&#x5218;&#x7384;&#x62D3;&#x7586;&#x62EC;&#x571F;&#xFF0C;&#x5728;&#x6CB3;&#x5357;&#x4E00;&#x5E26;&#x653B;&#x57CE;&#x7565;&#x5730;&#x3002;
&#x5218;&#x79C0;&#x6240;&#x7387;&#x4E49;&#x519B;&#x6709;&#x4EC1;&#x6709;&#x4E49;&#xFF0C;&#x6240;&#x5230;&#x4E4B;&#x5904;&#x79CB;&#x6BEB;&#x65E0;&#x72AF;&#xFF0C;&#x6DF1;&#x5F97;&#x767E;&#x59D3;&#x62E5;&#x6234;&#x3002;</p>
<p>&#x653B;&#x514B;&#x9896;&#x9633;&#xFF08;&#x4ECA;&#x6CB3;&#x5357;&#x8BB8;&#x660C;&#x897F;&#xFF09;&#x4E4B;&#x540E;&#xFF0C;&#x5218;&#x79C0;&#x5E26;&#x5175;&#x8FDB;&#x653B;&#x7236;&#x57CE;&#xFF08;&#x4ECA;&#x6CB3;&#x5357;&#x5E73;&#x9876;&#x5C71;&#x5317;&#xFF09;&#x3002;&#x8FD9;&#x5EA7;&#x5C0F;&#x5C0F;&#x57CE;&#x6C60;&#xFF0C;&#x7ADF;&#x7136;&#x4E45;&#x653B;&#x4E0D;&#x4E0B;&#x3002;&#x5218;&#x79C0;&#x4E5F;&#x4E0D;&#x7126;&#x8E81;&#xFF0C;&#x5C31;&#x5C6F;&#x5175;&#x4E8E;&#x9644;&#x8FD1;&#x7684;&#x5DFE;&#x8F66;&#x4E61;&#x4FEE;&#x6574;&#x3002;</p>
<p>&#x65B0;&#x671D;&#x7684;&#x988D;&#x5DDD;&#x90E1;&#x63BE;&#x51AF;&#x5F02;&#x5F53;&#x65F6;&#x884C;&#x76D1;&#x4E94;&#x53BF;&#xFF0C;&#x88AB;&#x6C49;&#x5175;&#x4FD8;&#x864F;&#x3002;&#x7531;&#x4E8E;&#x51AF;&#x5F02;&#x540D;&#x58F0;&#x4E0D;&#x9519;&#xFF0C;&#x5218;&#x79C0;&#x5C31;&#x628A;&#x4ED6;&#x5949;&#x4E3A;&#x4E0A;&#x5BBE;&#x3002;&#x548C;&#x5218;&#x79C0;&#x4EA4;&#x8C08;&#x4E45;&#x4E4B;&#xFF0C;&#x51AF;&#x5F02;&#x5C31;&#x8868;&#x793A;&#xFF1A;&#x201C;&#x6211;&#x6709;&#x8001;&#x6BCD;&#x5728;&#x7236;&#x57CE;&#xFF0C;&#x5E0C;&#x671B;&#x60A8;&#x80FD;&#x653E;&#x5F52;&#x6211;&#x56DE;&#x5230;&#x7236;&#x57CE;&#xFF0C;&#x5F85;&#x6211;&#x8BF4;&#x964D;&#x4E94;&#x57CE;&#xFF0C;&#x4EE5;&#x6B64;&#x6548;&#x529F;&#x62A5;&#x5FB7;&#xFF01;&#x201D;</p>
<p>&#x5218;&#x79C0;&#x633A;&#x539A;&#x9053;&#xFF0C;&#x5BF9;&#x4EBA;&#x5F88;&#x4FE1;&#x4EFB;&#xFF0C;&#x5C31;&#x9A6C;&#x4E0A;&#x653E;&#x5F52;&#x51AF;&#x5F02;&#x3002;&#x51AF;&#x5F02;&#x8FDB;&#x5165;&#x7236;&#x57CE;&#x4E4B;&#x540E;&#xFF0C;&#x627E;&#x5230;&#x4E3A;&#x65B0;&#x671D;&#x575A;&#x5B88;&#x7236;&#x57CE;&#x7684;&#x5B98;&#x5458;&#x82D7;&#x840C;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x66F4;&#x59CB;&#x8BF8;&#x5C06;&#x591A;&#x66B4;&#x6A2A;&#x51F6;&#x86EE;&#xFF0C;&#x552F;&#x72EC;&#x5218;&#x79C0;&#x5218;&#x5C06;&#x519B;&#x6240;&#x5230;&#x4E4B;&#x5904;&#x4E0D;&#x63B3;&#x63A0;&#xFF0C;&#x4E0D;&#x4FB5;&#x66B4;&#xFF0C;&#x6211;&#x89C2;&#x5176;&#x8A00;&#x8BED;&#x4E3E;&#x6B62;&#xFF0C;&#x975E;&#x5EB8;&#x4EBA;&#x53EF;&#x6BD4;&#xFF01;&#x201D;</p>
<p>&#x672C;&#x6765;&#x51AF;&#x5F02;&#x5C31;&#x662F;&#x82D7;&#x840C;&#x4E0A;&#x53F8;&#xFF0C;&#x4E8C;&#x4EBA;&#x60FA;&#x60FA;&#x76F8;&#x60DC;&#x3002;&#x5982;&#x4ECA;&#x542C;&#x51AF;&#x5F02;&#x5BF9;&#x5218;&#x79C0;&#x8FD9;&#x4E48;&#x4E00;&#x5938;&#x5956;&#xFF0C;&#x82D7;&#x840C;&#x9A6C;&#x4E0A;&#x7387;&#x9886;&#x4E94;&#x53BF;&#x519B;&#x6C11;&#x5411;&#x5218;&#x79C0;&#x6295;&#x964D;&#x2026;&#x2026;</p>
<p>&#x5F53;&#x5218;&#x79C0;&#x5C31;&#x5728;&#x5218;&#x79C0;&#x51C6;&#x5907;&#x4E3A;&#x66F4;&#x59CB;&#x5E1D;&#x7EE7;&#x7EED;&#x5927;&#x5E72;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x4E2A;&#x60CA;&#x5929;&#x5927;&#x96F7;&#x4F20;&#x6765;&#x4E86;&#xFF0C;&#x5218;&#x79C0;&#x7684;&#x54E5;&#x54E5;&#x5218;&#x7E2F;&#x88AB;&#x66F4;&#x59CB;&#x5E1D;&#x6740;&#x4E86;&#x3002;</p>
<p>&#x5218;&#x79C0;&#x542C;&#x5230;&#x5927;&#x54E5;&#x88AB;&#x6740;&#x7684;&#x5669;&#x8017;&#xFF0C;&#x5FC3;&#x5982;&#x5200;&#x7EDE;&#x3002;&#x6309;&#x7167;&#x4E00;&#x822C;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#x5E38;&#x7406;&#xFF0C;&#x4ED6;&#x6216;&#x8005;&#x9A6C;&#x4E0A;&#x51FA;&#x9003;&#xFF0C;&#x6216;&#x8005;&#x9A6C;&#x4E0A;&#x8D77;&#x5175;&#x53CD;&#x53DB;&#x66F4;&#x59CB;&#x5E1D;&#x3002;&#x6B64;&#x4E24;&#x79CD;&#x884C;&#x4E3A;&#xFF0C;&#x54EA;&#x4E2A;&#x4E5F;&#x4E0D;&#x884C;&#xFF01;&#x5982;&#x679C;&#x51FA;&#x9003;&#xFF0C;&#x53C8;&#x80FD;&#x9003;&#x5411;&#x54EA;&#x91CC;&#x53BB;&#xFF1F;&#x738B;&#x83BD;&#x65B0;&#x671D;&#x4E0D;&#x80FD;&#x53BB;&#xFF0C;&#x8D64;&#x7709;&#x519B;&#x4E5F;&#x4E0D;&#x80FD;&#x6295;&#xFF1B;&#x5982;&#x679C;&#x53CD;&#x53DB;&#x66F4;&#x59CB;&#x5E1D;&#xFF0C;&#x66F4;&#x662F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x610F;&#x4E49;&#x3002;&#x5982;&#x4ECA;&#x5218;&#x7384;&#x5DF2;&#x7ECF;&#x662F;&#x5929;&#x4E0B;&#x4F17;&#x671B;&#x6240;&#x5F52;&#x7684;&#x201C;&#x5927;&#x6C49;&#x7687;&#x5E1D;&#x201D;&#xFF0C;&#x81EA;&#x5DF1;&#x5144;&#x5F1F;&#x5148;&#x524D;&#x6240;&#x7ACB;&#x529F;&#x52B3;&#xFF0C;&#x5929;&#x4E0B;&#x4EBA;&#x90FD;&#x4F1A;&#x7B97;&#x5728;&#x66F4;&#x59CB;&#x5E1D;&#x5934;&#x4E0A;&#x3002;&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x516C;&#x5F00;&#x80CC;&#x53DB;&#x66F4;&#x59CB;&#x5E1D;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x4F1A;&#x6210;&#x4E3A;&#x4EBA;&#x4EBA;&#x5F97;&#x800C;&#x8BDB;&#x4E4B;&#x7684;&#x53DB;&#x81E3;&#x8D3C;&#x5B50;&#x3002;</p>
<p>&#x601D;&#x524D;&#x60F3;&#x540E;&#xFF0C;&#x5218;&#x79C0;&#x505A;&#x51FA;&#x4E86;&#x4E00;&#x4EF6;&#x8BA9;&#x8BB8;&#x591A;&#x4EBA;&#x90FD;&#x59CB;&#x6599;&#x4E0D;&#x53CA;&#x7684;&#x4E8B;&#x60C5;&#x2014;&#x2014;&#x4ED6;&#x5355;&#x8EAB;&#x72EC;&#x9A91;&#x79BB;&#x5F00;&#x521A;&#x521A;&#x6295;&#x964D;&#x4E8E;&#x4ED6;&#x7684;&#x7236;&#x57CE;&#xFF0C;&#x4EB2;&#x81EA;&#x5230;&#x8FBE;&#x66F4;&#x59CB;&#x5E1D;&#x7684;&#x90FD;&#x57CE;&#x5B9B;&#x57CE;&#xFF0C;&#x4E0A;&#x6BBF;&#x8C22;&#x7F6A;&#x3002;</p>
<p>&#x62DC;&#x89C1;&#x66F4;&#x59CB;&#x5E1D;&#x4E4B;&#x65F6;&#xFF0C;&#x5218;&#x79C0;&#x4E0D;&#x505C;&#x8C22;&#x7F6A;&#xFF0C;&#x8868;&#x793A;&#x4F5C;&#x4E3A;&#x7F6A;&#x81E3;&#x5218;&#x7E2F;&#x7684;&#x4EB2;&#x5F1F;&#x5F1F;&#x5BF9;&#x5927;&#x54E5;&#x6709;&#x5931;&#x660E;&#x5BDF;&#xFF0C;&#x95ED;&#x53E3;&#x4E0D;&#x63D0;&#x81EA;&#x5DF1;&#x6606;&#x9633;&#x5927;&#x6377;&#x7684;&#x529F;&#x52B3;&#x3002;&#x56DE;&#x5230;&#x5E9C;&#x90B8;&#x4E4B;&#x540E;&#xFF0C;&#x5218;&#x79C0;&#x4E5F;&#x4E0D;&#x6562;&#x4E3A;&#x5927;&#x54E5;&#x670D;&#x4E27;&#xFF0C;&#x66F4;&#x65E0;&#x4EFB;&#x4F55;&#x62A5;&#x4EC7;&#x96EA;&#x6068;&#x7684;&#x8A00;&#x8C08;&#x4E3E;&#x6B62;&#x3002;&#x5176;&#x996E;&#x98DF;&#x8A00;&#x7B11;&#xFF0C;&#x4E00;&#x5982;&#x5F80;&#x5E38;&#x3002;&#x5BF9;&#x6B64;&#xFF0C;&#x66F4;&#x59CB;&#x5E1D;&#x548C;&#x7EFF;&#x6797;&#x519B;&#x8BF8;&#x5C06;&#x90FD;&#x5927;&#x611F;&#x610F;&#x5916;&#x3002;</p>
<p>&#x4E0D;&#x4E45;&#x4E4B;&#x540E;&#xFF0C;&#x60F3;&#x60F3;&#x81EA;&#x5DF1;&#x7684;&#x5E1D;&#x4F4D;&#x786E;&#x5B9E;&#x662F;&#x4EBA;&#x5BB6;&#x5218;&#x7E2F;&#x3001;&#x5218;&#x79C0;&#x5144;&#x5F1F;&#x6240;&#x6323;&#xFF0C;&#x66F4;&#x59CB;&#x5E1D;&#x5218;&#x7384;&#x5FC3;&#x91CC;&#x9762;&#x6709;&#x70B9;&#x8FC7;&#x610F;&#x4E0D;&#x53BB;&#x4E86;&#xFF0C;&#x5C31;&#x4E0B;&#x8BCF;&#x5C01;&#x5218;&#x79C0;&#x4E3A;&#x7834;&#x864F;&#x5927;&#x5C06;&#x519B;&#x3001;&#x6B66;&#x4FE1;&#x4FAF;&#x3002;&#x66F4;&#x59CB;&#x5E1D;&#x5218;&#x7384;&#x4E5F;&#x4E00;&#x76F4;&#x5728;&#x89C2;&#x5BDF;&#x5218;&#x79C0;&#x3002;&#x4ED6;&#x53D1;&#x73B0;&#xFF0C;&#x8FD9;&#x5218;&#x79C0;&#x786E;&#x5B9E;&#x662F;&#x4E2A;&#x5F6C;&#x5F6C;&#x541B;&#x5B50;&#xFF0C;&#x505A;&#x4EBA;&#x53C8;&#x4F4E;&#x8C03;&#x53C8;&#x606D;&#x987A;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x66F4;&#x59CB;&#x5E1D;&#x5C31;&#x9010;&#x6E10;&#x653E;&#x677E;&#x4E86;&#x5BF9;&#x5218;&#x79C0;&#x7684;&#x8B66;&#x60D5;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x66F4;&#x59CB;&#x5E1D;&#x5185;&#x5FC3;&#x8FD8;&#x633A;&#x5F97;&#x610F;&#xFF0C;&#x5BF9;&#x5218;&#x6C0F;&#x5144;&#x5F1F;&#x7684;&#x4E00;&#x6740;&#x4E00;&#x8D4F;&#xFF0C;&#x5728;&#x5B89;&#x629A;&#x4E86;&#x8202;&#x9675;&#x5218;&#x6C0F;&#x5B97;&#x65CF;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x5F70;&#x663E;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5E1D;&#x738B;&#x5A01;&#x98CE;&#xFF0C;&#x53EF;&#x8C13;&#x4E00;&#x4E3E;&#x4E24;&#x5F97;&#x3002;</p>
<p>&#x5218;&#x79C0;&#x867D;&#x7136;&#x88AB;&#x66F4;&#x59CB;&#x5E1D;&#x5C01;&#x4E3A;&#x6B66;&#x4FE1;&#x4FAF;&#xFF0C;&#x4F46;&#x624B;&#x4E2D;&#x5B9E;&#x9645;&#x7684;&#x519B;&#x6743;&#x5374;&#x88AB;&#x5265;&#x593A;&#x6389;&#x3002;&#x5982;&#x6B64;&#xFF0C;&#x5218;&#x7384;&#x5FC3;&#x5B89;&#xFF0C;&#x5218;&#x79C0;&#x5FC3;&#x5B89;&#xFF0C;&#x7EFF;&#x6797;&#x8BF8;&#x5C06;&#x66F4;&#x5FC3;&#x5B89;&#x3002;&#x4E49;&#x519B;&#x5185;&#x90E8;&#x76F8;&#x5BF9;&#x5E73;&#x9759;&#xFF0C;&#x5916;&#x90E8;&#x7684;&#x201C;&#x9769;&#x547D;&#x201D;&#x5F62;&#x52BF;&#x4E5F;&#x4E00;&#x6D3E;&#x5927;&#x597D;&#x2014;&#x2014;&#x738B;&#x83BD;&#x65B0;&#x671D;&#x65E5;&#x8D8B;&#x8D70;&#x5411;&#x706D;&#x4EA1;&#xFF0C;&#x66F4;&#x59CB;&#x5E1D;&#x6D3E;&#x9063;&#x738B;&#x5321;&#x653B;&#x6253;&#x6D1B;&#x9633;&#x3001;&#x6D3E;&#x7533;&#x5F92;&#x5EFA;&#x653B;&#x6253;&#x6B66;&#x5173;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x5404;&#x8DEF;&#x4E49;&#x519B;&#x9F50;&#x96C6;&#x957F;&#x5B89;&#xFF0C;&#x7EC8;&#x4E8E;&#x706D;&#x6389;&#x4E86;&#x65B0;&#x671D;&#x653F;&#x6743;&#xFF0C;&#x6740;&#x6B7B;&#x4E86;&#x738B;&#x83BD;&#x3002;&#x800C;&#x738B;&#x5321;&#x4E00;&#x90E8;&#x4E5F;&#x6700;&#x7EC8;&#x987A;&#x5229;&#x63A5;&#x7BA1;&#x4E86;&#x6D1B;&#x9633;&#x3002;</p>
<p>&#x542C;&#x5230;&#x6D1B;&#x9633;&#x88AB;&#x5360;&#x9886;&#xFF0C;&#x66F4;&#x59CB;&#x5E1D;&#x505A;&#x51FA;&#x51B3;&#x5B9A;&#xFF0C;&#x60F3;&#x8981;&#x79FB;&#x90FD;&#x6D1B;&#x9633;&#x3002;&#x81EA;&#x5DF1;&#x8F66;&#x9A7E;&#x51FA;&#x53D1;&#x4E4B;&#x524D;&#xFF0C;&#x4ED6;&#x6D3E;&#x5218;&#x79C0;&#x4E3A;&#x201C;&#x884C;&#x53F8;&#x96B6;&#x6821;&#x5C09;&#x201D;&#x5148;&#x53BB;&#x6D1B;&#x9633;&#xFF0C;&#x5230;&#x90A3;&#x91CC;&#x6574;&#x4FEE;&#x5B98;&#x5E9C;&#xFF0C;&#x505A;&#x597D;&#x8FC1;&#x90FD;&#x4E4B;&#x524D;&#x7684;&#x51C6;&#x5907;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x5728;&#x5B9B;&#x57CE;&#xFF0C;&#x5218;&#x79C0;&#x6210;&#x529F;&#x5730;&#x626E;&#x6F14;&#x4E86;&#x4E00;&#x4E2A;&#x56E0;&#x4E3A;&#x5927;&#x54E5;&#x5218;&#x5F97;&#x7F6A;&#x66F4;&#x59CB;&#x5E1D;&#x800C;&#x8877;&#x5FC3;&#x6094;&#x8FC7;&#x7684;&#x7F6A;&#x4EBA;&#xFF1B;&#x5728;&#x6D1B;&#x9633;&#xFF0C;&#x5218;&#x79C0;&#x5C3D;&#x5FC3;&#x5C3D;&#x529B;&#xFF0C;&#x4EE5;&#x4E00;&#x4E2A;&#x5C0F;&#x540F;&#x7684;&#x8010;&#x5FC3;&#x548C;&#x7EC6;&#x5FC3;&#xFF0C;&#x628A;&#x6D1B;&#x9633;&#x6574;&#x987F;&#x5F97;&#x6761;&#x6761;&#x6709;&#x7406;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5E02;&#x8C8C;&#x3001;&#x5BAB;&#x6BBF;&#xFF0C;&#x8FD8;&#x662F;&#x5B98;&#x5458;&#x63A5;&#x5F85;&#x7BA1;&#x7406;&#xFF0C;&#x90FD;&#x8BA9;&#x66F4;&#x59CB;&#x5E1D;&#x5230;&#x8FBE;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x4E4B;&#x540E;&#xFF0C;&#x987F;&#x65F6;&#x4EA7;&#x751F;&#x4E86;&#x541B;&#x4E34;&#x5929;&#x4E0B;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x4E0D;&#x4EC5;&#x8BA9;&#x66F4;&#x59CB;&#x5E1D;&#x541B;&#x81E3;&#x6EE1;&#x610F;&#xFF0C;&#x5218;&#x79C0;&#x4F7F;&#x8001;&#x767E;&#x59D3;&#x4E5F;&#x5BF9;&#x81EA;&#x5DF1;&#x7559;&#x4E0B;&#x6DF1;&#x523B;&#x5370;&#x8C61;&#x3002;&#x66F4;&#x59CB;&#x8BF8;&#x5C06;&#x591A;&#x6570;&#x662F;&#x6253;&#x5BB6;&#x52AB;&#x820D;&#x7684;&#x5F3A;&#x4EBA;&#x51FA;&#x8EAB;&#xFF0C;&#x4ED6;&#x4EEC;&#x6D51;&#x8EAB;&#x5947;&#x88C5;&#x5F02;&#x670D;&#xFF0C;&#x5E73;&#x65F6;&#x8111;&#x888B;&#x4E0A;&#x4E0D;&#x6234;&#x51A0;&#x800C;&#x6234;&#x5E03;&#x5E3B;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4EBA;&#x8EAB;&#x7A7F;&#x5973;&#x4EBA;&#x8863;&#x670D;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x767E;&#x59D3;&#x4EEC;&#x770B;&#x5230;&#x8FD9;&#x4E9B;&#x4E0D;&#x4F26;&#x4E0D;&#x7C7B;&#x7684;&#x4EBA;&#xFF0C;&#x7686;&#x6307;&#x800C;&#x7B11;&#x4E4B;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x80C6;&#x5C0F;&#x7684;&#x4EBA;&#x770B;&#x5230;&#x7EFF;&#x6797;&#x8BF8;&#x5C06;&#x4E4B;&#x65F6;&#x90FD;&#x88AB;&#x5413;&#x5F97;&#x62D4;&#x817F;&#x800C;&#x8DD1;&#x3002;</p>
<p>&#x800C;&#x5218;&#x79C0;&#x548C;&#x4ED6;&#x7684;&#x50DA;&#x5C5E;&#xFF0C;&#x7686;&#x8863;&#x51A0;&#x7FE9;&#x7FE9;&#xFF0C;&#x4E3E;&#x6B62;&#x884C;&#x4E3A;&#x90FD;&#x9075;&#x5B88;&#x6C49;&#x738B;&#x671D;&#x65E7;&#x65F6;&#x5236;&#x5EA6;&#x3002;&#x767E;&#x59D3;&#x4EEC;&#x5BF9;&#x6B64;&#x611F;&#x5230;&#x975E;&#x5E38;&#x4EB2;&#x5207;&#x3002;&#x4E00;&#x4E9B;&#x66FE;&#x7ECF;&#x5728;&#x897F;&#x6C49;&#x65F6;&#x671F;&#x505A;&#x8FC7;&#x653F;&#x5E9C;&#x5B98;&#x540F;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x770B;&#x7740;&#x5218;&#x79C0;&#x548C;&#x4ED6;&#x624B;&#x4E0B;&#x7684;&#x4ECE;&#x4EBA;&#xFF0C;&#x7981;&#x4E0D;&#x4F4F;&#x6D41;&#x6CEA;&#x8D5E;&#x53F9;&#x9053;&#xFF1A;</p>
<blockquote>
<p>&#x8C01;&#x6599;&#x60F3;,&#x4ECA;&#x65E5;&#x7ADF;&#x7136;&#x590D;&#x89C1;&#x6C49;&#x5BB6;&#x5A01;&#x4EEA;&#xFF01;</p>
</blockquote>
<p>&#x6700;&#x7EC8;&#xFF0C;&#x5218;&#x79C0;&#x7684;&#x884C;&#x4E3A;&#x4E3E;&#x6B62;&#x4F7F;&#x5F97;&#x6D1B;&#x9633;&#x9644;&#x8FD1;&#x767E;&#x59D3;&#x5F52;&#x5FC3;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x5BF9;&#x5218;&#x79C0;&#x672C;&#x4EBA;&#x4E5F;&#x7559;&#x4E0B;&#x4E86;&#x826F;&#x597D;&#x7684;&#x5370;&#x8C61;&#x3002;</p>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.css">

<script src="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.min.js"></script>

<script src="https://wangwei1237.gitee.io/md5.min.js"></script>

<div id="gitalk-container" class="page-footer"></div>

<script src="https://wangwei1237.gitee.io/gittalk-config.js"></script> 

<footer class="page-footer"><span class="copyright">Copyrights &#xA9; wangwei all right reserved</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="光武中兴汉世祖.html" class="navigation navigation-prev " aria-label="Previous page: 光武中兴汉世祖">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="荒亭进粥.html" class="navigation navigation-next " aria-label="Next page: 荒亭进粥的冯异">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"汉官威仪武信侯","level":"3.8.1","depth":2,"next":{"title":"荒亭进粥的冯异","level":"3.8.2","depth":2,"path":"docs/xi_han/荒亭进粥.md","ref":"docs/xi_han/荒亭进粥.md","articles":[]},"previous":{"title":"光武中兴汉世祖","level":"3.8","depth":1,"path":"docs/xi_han/光武中兴汉世祖.md","ref":"docs/xi_han/光武中兴汉世祖.md","articles":[{"title":"汉官威仪武信侯","level":"3.8.1","depth":2,"path":"docs/xi_han/汉官威仪.md","ref":"docs/xi_han/汉官威仪.md","articles":[]},{"title":"荒亭进粥的冯异","level":"3.8.2","depth":2,"path":"docs/xi_han/荒亭进粥.md","ref":"docs/xi_han/荒亭进粥.md","articles":[]},{"title":"推心置腹铜马帝","level":"3.8.3","depth":2,"path":"docs/xi_han/推心置腹.md","ref":"docs/xi_han/推心置腹.md","articles":[]},{"title":"失之东隅，收之桑榆的冯异","level":"3.8.4","depth":2,"path":"docs/xi_han/失之东隅收之桑榆.md","ref":"docs/xi_han/失之东隅收之桑榆.md","articles":[]},{"title":"铁中铮铮，庸中佼佼的徐宣","level":"3.8.5","depth":2,"path":"docs/xi_han/铁中铮铮庸中佼佼.md","ref":"docs/xi_han/铁中铮铮庸中佼佼.md","articles":[]},{"title":"驽马铅刀更始帝","level":"3.8.6","depth":2,"path":"docs/xi_han/旗鼓相当.md","ref":"docs/xi_han/旗鼓相当.md","articles":[]},{"title":"一顾之价的光武帝","level":"3.8.7","depth":2,"path":"docs/xi_han/旗鼓相当.md","ref":"docs/xi_han/旗鼓相当.md","articles":[]},{"title":"骥尾之蝇，千里绝群的光武帝","level":"3.8.8","depth":2,"path":"docs/xi_han/旗鼓相当.md","ref":"docs/xi_han/旗鼓相当.md","articles":[]},{"title":"扶倾救危的隗季孟","level":"3.8.9","depth":2,"path":"docs/xi_han/旗鼓相当.md","ref":"docs/xi_han/旗鼓相当.md","articles":[]},{"title":"旗鼓相当光武帝","level":"3.8.10","depth":2,"path":"docs/xi_han/旗鼓相当.md","ref":"docs/xi_han/旗鼓相当.md","articles":[]},{"title":"得陇望蜀光武帝","level":"3.8.11","depth":2,"path":"docs/xi_han/得陇望蜀.md","ref":"docs/xi_han/得陇望蜀.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["page-toc-button","tbfed-pagefooter","cnzz","hints","sitemap-general","edit-link","back-to-top-button","github-buttons@2.1.0","github"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyrights &copy wangwei"},"github":{"url":"https://github.com/wangwei1237/temperature-of-the-idioms"},"search":{},"cnzz":{"style":"1","visible":true,"siteid":"1278605528"},"hints":{"danger":"fa fa-bug","info":"fa fa-info-circle","tip":"fa fa-sticky-note","working":"fa fa-cog fa-spin"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sitemap-general":{"prefix":"https://wangwei1237.gitee.io/idioms/"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"page-toc-button":{"maxTocDepth":2,"minTocSize":2},"back-to-top-button":{},"github-buttons":{"repo":"wangwei1237/temperature-of-the-idioms","types":["star"],"size":"small"},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"edit-link":{"label":"在线编辑","base":"https://github.com/wangwei1237/temperature-of-the-idioms/edit/master"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"wangwei17","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":16,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":true},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"成语的温度","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{"17哥的个人网站":"https://wangwei1237.gitee.io/"}},"gitbook":"*","description":"成语的温度","extension":null},"file":{"path":"docs/xi_han/汉官威仪.md","mtime":"2021-08-31T02:26:36.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-08-31T02:27:11.244Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-page-toc-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-cnzz/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-edit-link/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

