
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>荒亭进粥的冯异 · 成语的温度</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="wangwei17">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-page-toc-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../liang_jin/韩寿偷香.html" />
    
    
    <link rel="prev" href="光武中兴汉世祖.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"repo":"wangwei1237/temperature-of-the-idioms","types":["star"],"size":"small"};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://wangwei1237.gitee.io/" target="_blank" class="custom-link">17哥的个人网站</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        <li class="header">前言</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">秦</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../qin/指鹿为马.html">
            
                <a href="../qin/指鹿为马.html">
            
                    
                    指鹿为马的赵高
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../qin/破釜沉舟.html">
            
                <a href="../qin/破釜沉舟.html">
            
                    
                    破釜沉舟楚霸王
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.2.1" data-path="../qin/衣锦还乡.html">
            
                <a href="../qin/衣锦还乡.html">
            
                    
                    衣锦还乡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2.2" data-path="../qin/沐猴而冠.html">
            
                <a href="../qin/沐猴而冠.html">
            
                    
                    沐猴而冠
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="../qin/约法三章.html">
            
                <a href="../qin/约法三章.html">
            
                    
                    约法三章刘沛公
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">汉</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="冯唐易老.html">
            
                <a href="冯唐易老.html">
            
                    
                    易老的冯唐
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1.1" data-path="挺身卫帝.html">
            
                <a href="挺身卫帝.html">
            
                    
                    挺身卫帝冯昭义
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="李广难封.html">
            
                <a href="李广难封.html">
            
                    
                    难封的飞将军李广
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="相如窃玉.html">
            
                <a href="相如窃玉.html">
            
                    
                    相如窃玉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="故剑情深.html">
            
                <a href="故剑情深.html">
            
                    
                    故剑情深汉宣帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="芒刺在背.html">
            
                <a href="芒刺在背.html">
            
                    
                    让皇上芒刺在背的窦光
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.6" data-path="非驴非马.html">
            
                <a href="非驴非马.html">
            
                    
                    非驴非马的龟兹国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.7" data-path="张敞画眉.html">
            
                <a href="张敞画眉.html">
            
                    
                    张敞画眉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8" data-path="光武中兴汉世祖.html">
            
                <a href="光武中兴汉世祖.html">
            
                    
                    光武中兴汉世祖
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="3.8.1" data-path="荒亭进粥.html">
            
                <a href="荒亭进粥.html">
            
                    
                    荒亭进粥的冯异
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">两晋</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../liang_jin/韩寿偷香.html">
            
                <a href="../liang_jin/韩寿偷香.html">
            
                    
                    韩寿偷香
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">南北朝</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../nan_bei_chao/沈约瘦腰.html">
            
                <a href="../nan_bei_chao/沈约瘦腰.html">
            
                    
                    沈约瘦腰
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">隋</li>
        
        
    

    
        
        <li class="header">唐</li>
        
        
    
        <li class="chapter " data-level="7.1" data-path="../tang/唾面自干.html">
            
                <a href="../tang/唾面自干.html">
            
                    
                    唾面自干娄师德
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >荒亭进粥的冯异</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <blockquote>
<p>&#x53CA;&#x738B;&#x90CE;&#x8D77;&#xFF0C;&#x5149;&#x6B66;&#x81EA;&#x84DF;&#x4E1C;&#x5357;&#x9A70;&#xFF0C;&#x6668;&#x591C;&#x8349;&#x820D;&#xFF0C;&#x81F3;&#x9976;&#x9633;&#x829C;&#x848C;&#x4EAD;&#x3002;&#x65F6;&#x5929;&#x5BD2;&#x70C8;&#xFF0C;&#x4F17;&#x7686;&#x9965;&#x75B2;&#xFF0C;&#x5F02;&#x4E0A;&#x8C46;&#x7CA5;&#x3002;&#x660E;&#x65E6;&#xFF0C;&#x5149;&#x6B66;&#x8C13;&#x8BF8;&#x5C06;&#x66F0;&#xFF1A;&#x201C;&#x6628;&#x5F97;&#x516C;&#x5B59;&#x8C46;&#x7CA5;&#xFF0C;&#x9965;&#x5BD2;&#x4FF1;&#x89E3;&#x201D;&#x3002;
&#x2014;&#x2014;&#x300A;&#x540E;&#x6C49;&#x4E66;&#xB7;&#x51AF;&#x5F02;&#x4F20;&#x300B;</p>
</blockquote>
<p>&#x5728;&#x5B89;&#x629A;&#x6CB3;&#x5317;&#x671F;&#x95F4;&#xFF0C;&#x5218;&#x79C0;&#x52E4;&#x653F;&#x7231;&#x6C11;&#xFF0C;&#x5E7F;&#x63FD;&#x5929;&#x4E0B;&#x82F1;&#x96C4;&#x3002;</p>
<p>&#x5728;&#x6B64;&#x671F;&#x95F4;&#xFF0C;&#x5218;&#x6797;&#x62E5;&#x6234;&#x738B;&#x6717;&#xFF0C;&#x5BF9;&#x5916;&#x4EE5;&#x6C49;&#x6210;&#x5E1D;&#x513F;&#x5B50;&#x7684;&#x8EAB;&#x4EFD;&#x6210;&#x4E3A;&#x5929;&#x5B50;&#x3002;&#x7531;&#x4E8E;&#x6CB3;&#x5317;&#x767E;&#x59D3;&#x601D;&#x6C49;&#xFF0C;&#x738B;&#x90CE;&#x8BC8;&#x79F0;&#x6210;&#x5E1D;&#x513F;&#x5B50;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x7684;&#x9A97;&#x5C40;&#xFF0C;&#x5728;&#x5218;&#x6797;&#x7B49;&#x4EBA;&#x7684;&#x717D;&#x60D1;&#x4E0B;&#xFF0C;&#x7ADF;&#x7136;&#x5047;&#x4E8B;&#x6210;&#x771F;&#xFF0C;&#x8BB8;&#x591A;&#x90E1;&#x53BF;&#x7684;&#x767E;&#x59D3;&#x3001;&#x5B98;&#x5458;&#x90FD;&#x4EE5;&#x4E3A;&#x738B;&#x90CE;&#x662F;&#x9F99;&#x5B50;&#x5373;&#x4F4D;&#xFF0C;&#x201C;&#x4E8E;&#x662F;&#x8D75;&#x56FD;&#x4EE5;&#x5317;&#xFF0C;&#x8FBD;&#x4E1C;&#x4EE5;&#x897F;&#xFF0C;&#x7686;&#x4ECE;&#x98CE;&#x800C;&#x9761;&#x201D;&#x3002;&#x4E00;&#x5C71;&#x4E0D;&#x5BB9;&#x4E8C;&#x864E;&#x3002;&#x5F53;&#x4E86;&#x201C;&#x7687;&#x5E1D;&#x201D;&#x4E4B;&#x540E;&#xFF0C;&#x5728;&#x5218;&#x6797;&#x7684;&#x652F;&#x6301;&#x548C;&#x6002;&#x607F;&#x4E0B;&#xFF0C;&#x738B;&#x90CE;&#x8981;&#x505A;&#x7684;&#x7B2C;&#x4E00;&#x4EF6;&#x5927;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x8FFD;&#x6740;&#x5218;&#x79C0;&#xFF01;</p>
<p>&#x5F53;&#x65F6;&#xFF0C;&#x5218;&#x79C0;&#x6B63;&#x57CB;&#x5934;&#x7ECF;&#x8425;&#x6CB3;&#x5317;&#xFF0C;&#x6089;&#x5FC3;&#x5EFA;&#x7ACB;&#x81EA;&#x5DF1;&#x7684;&#x5730;&#x76D8;&#x3002;&#x5FFD;&#x7136;&#x4E4B;&#x95F4;&#xFF0C;&#x90AF;&#x90F8;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x6C49;&#x671D;&#x201C;&#x65B0;&#x5929;&#x5B50;&#x201D;&#xFF0C;&#x800C;&#x4E14;&#x767E;&#x59D3;&#x666F;&#x4ECE;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x8111;&#x888B;&#x4E5F;&#x5FFD;&#x7136;&#x503C;&#x94B1;&#x4E86;&#xFF01;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#xFF0C;&#x5218;&#x79C0;&#x5C31;&#x6210;&#x4E3A;&#x4F17;&#x77E2;&#x4E4B;&#x7684;&#xFF0C;&#x60F6;&#x60F6;&#x7136;&#x4E0D;&#x77E5;&#x6240;&#x4E4B;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x5218;&#x79C0;&#x4E0D;&#x53EF;&#x80FD;&#x53BB;&#x90AF;&#x90F8;&#x89E3;&#x91CA;&#xFF0C;&#x56E0;&#x4E3A;&#x738B;&#x90CE;&#x662F;&#x5047;&#x5B97;&#x5BA4;&#xFF0C;&#x56DE;&#x90AF;&#x90F8;&#x65E0;&#x5F02;&#x4E8E;&#x81EA;&#x6295;&#x7F57;&#x7F51;&#xFF1B;&#x8FC7;&#x6CB3;&#x6295;&#x5954;&#x66F4;&#x59CB;&#x5E1D;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x597D;&#x7ED3;&#x679C;&#xFF0C;&#x521A;&#x8131;&#x6A0A;&#x7B3C;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x81EA;&#x5DF1;&#x518D;&#x8FD4;&#x56DE;&#x3002;</p>
<p>&#x90A3;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x53EA;&#x5F97;&#x7EE7;&#x7EED;&#x5317;&#x4E0A;&#xFF0C;&#x5728;&#x907F;&#x5F00;&#x738B;&#x90CE;&#x950B;&#x8292;&#x4E4B;&#x540E;&#xFF0C;&#x7EE7;&#x7EED;&#x9003;&#x8DD1;&#xFF0C;&#x89C1;&#x673A;&#x884C;&#x4E8B;&#x3002;&#x5409;&#x4EBA;&#x5929;&#x76F8;&#x3002;&#x5173;&#x952E;&#x65F6;&#x523B;&#xFF0C;&#x5218;&#x79C0;&#x603B;&#x80FD;&#x9047;&#x5230;&#x8D35;&#x4EBA;&#x3002;&#x5728;&#x5362;&#x5974;&#xFF08;&#x4ECA;&#x6CB3;&#x5317;&#x5B9A;&#x53BF;&#xFF09;&#xFF0C;&#x4ED6;&#x5F97;&#x9047;&#x803F;&#x5F07;&#x3002;</p>
<p>&#x803F;&#x5F07;&#x5E74;&#x8F7B;&#x6C14;&#x76DB;&#xFF0C;&#x5F53;&#x65F6;&#x5C31;&#x7AED;&#x529B;&#x5EFA;&#x8BAE;&#x5218;&#x79C0;&#x5E94;&#x8BE5;&#x63D0;&#x5175;&#x76F4;&#x6740;&#x90AF;&#x90F8;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x5218;&#x79C0;&#x7B49;&#x4EBA;&#x5BF9;&#x4E8E;&#x738B;&#x90CE;&#x7684;&#x5371;&#x9669;&#x6027;&#x8FD8;&#x8BA4;&#x8BC6;&#x4E0D;&#x8DB3;&#xFF0C;&#x4F9D;&#x65E7;&#x6D3E;&#x9063;&#x738B;&#x9738;&#x5230;&#x84DF;&#x5730;&#xFF08;&#x4ECA;&#x5317;&#x4EAC;&#x5730;&#x533A;&#xFF09;&#x62DB;&#x5175;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x738B;&#x90CE;&#x6C42;&#x8D2D;&#x5218;&#x79C0;&#x4EBA;&#x5934;&#x7684;&#x6A84;&#x6587;&#x63D0;&#x524D;&#x5230;&#x8FBE;&#x4E86;&#x84DF;&#x5730;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x5F53;&#x738B;&#x9738;&#x62FF;&#x7740;&#x66F4;&#x59CB;&#x5E1D;&#x7B26;&#x8282;&#x5230;&#x8FBE;&#x5F53;&#x5730;&#x65F6;&#xFF0C;&#x84DF;&#x5730;&#x5E02;&#x4EBA;&#x7686;&#x7B11;&#xFF0C;&#x63F6;&#x63C4;&#x738B;&#x9738;&#x8BF4;&#xFF1A;&#x201C;&#x7687;&#x5E1D;&#x6740;&#x4F60;&#x4EEC;&#x7684;&#x6A84;&#x6587;&#x90FD;&#x5230;&#x4E86;&#xFF0C;&#x8D76;&#x7D27;&#x9003;&#x8DD1;&#x4FDD;&#x547D;&#x5427;&#xFF0C;&#x8FD8;&#x62DB;&#x4EC0;&#x4E48;&#x5175;&#x554A;&#xFF01;&#x201D;</p>
<p>&#x738B;&#x9738;&#x56DE;&#x62A5;&#x4E4B;&#x65F6;&#xFF0C;&#x5218;&#x79C0;&#x521A;&#x521A;&#x5165;&#x57CE;&#x3002;&#x542C;&#x8BF4;&#x738B;&#x90CE;&#x624B;&#x4E0B;&#x5DF2;&#x7ECF;&#x5230;&#x8FBE;&#x84DF;&#x5730;&#xFF0C;&#x5C31;&#x60F3;&#x7387;&#x9886;&#x624B;&#x4E0B;&#x5F80;&#x5357;&#x8DD1;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x803F;&#x5F07;&#x529D;&#x8BF4;&#x5218;&#x79C0;&#xFF1A;&#x201C;&#x654C;&#x5175;&#x6070;&#x4ECE;&#x5357;&#x6765;&#xFF0C;&#x5982;&#x679C;&#x5357;&#x5954;&#xFF0C;&#x6B63;&#x597D;&#x88AB;&#x4EBA;&#x8FCE;&#x5934;&#x649E;&#x4E0A;&#x3002;&#x6E14;&#x9633;&#x592A;&#x5B88;&#x5F6D;&#x5BA0;&#xFF0C;&#x662F;&#x60A8;&#x7684;&#x4E61;&#x4EB2;&#xFF1B;&#x800C;&#x4E0A;&#x8C37;&#x592A;&#x5B88;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x7684;&#x7236;&#x4EB2;&#x554A;&#x3002;&#x4E8B;&#x60C5;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x5730;&#x6B65;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5317;&#x4E0A;&#x624D;&#x5BF9;&#xFF01;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x96C6;&#x5408;&#x4E24;&#x90E1;&#x7CBE;&#x5175;&#xFF0C;&#x53EF;&#x5F97;&#x7CBE;&#x9A91;&#x4E00;&#x4E07;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x518D;&#x4E0E;&#x90AF;&#x90F8;&#x4E89;&#x950B;&#xFF01;&#x201D;</p>
<p>&#x5218;&#x79C0;&#x5FC3;&#x5411;&#x803F;&#x5F07;&#x6240;&#x8A00;&#xFF0C;&#x4F46;&#x4ED6;&#x624B;&#x4E0B;&#x90FD;&#x4E0D;&#x540C;&#x610F;&#x3002;&#x5927;&#x5BB6;&#x6B63;&#x4E89;&#x6267;&#x95F4;&#xFF0C;&#x84DF;&#x57CE;&#x5FFD;&#x7136;&#x5927;&#x4E71;&#x3002;&#x57CE;&#x5185;&#x6709;&#x4E2A;&#x524D;&#x5E7F;&#x9633;&#x738B;&#x4E4B;&#x5B50;&#x5218;&#x63A5;&#xFF0C;&#x7531;&#x4E8E;&#x63A5;&#x5230;&#x738B;&#x90CE;&#x3001;&#x5218;&#x6797;&#x7684;&#x6A84;&#x6587;&#xFF0C;&#x4ED6;&#x5F88;&#x60F3;&#x5728;&#x65B0;&#x4E3B;&#x767B;&#x57FA;&#x540E;&#x7ACB;&#x529F;&#xFF0C;&#x5C31;&#x6D3E;&#x4EBA;&#x51C6;&#x5907;&#x628A;&#x5218;&#x79C0;&#x4E00;&#x884C;&#x64D2;&#x6740;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#xFF0C;&#x84DF;&#x57CE;&#x5185;&#x767E;&#x59D3;&#x805A;&#x89C2;&#xFF0C;&#x906E;&#x853D;&#x9053;&#x8DEF;&#xFF0C;&#x5218;&#x79C0;&#x7B49;&#x4EBA;&#x51E0;&#x4E4E;&#x8DD1;&#x4E0D;&#x51FA;&#x53BB;&#x3002;&#x5728;&#x8FD9;&#x8282;&#x9AA8;&#x773C;&#x4E0A;&#xFF0C;&#x5E78;&#x597D;&#x5218;&#x79C0;&#x624B;&#x4E0B;&#x7684;&#x94EB;&#x671F;&#x529B;&#x5927;&#x65E0;&#x7A77;&#xFF0C;&#x6325;&#x821E;&#x5927;&#x621F;&#xFF0C;&#x9A91;&#x4E00;&#x5339;&#x5927;&#x9A6C;&#x51B2;&#x8361;&#xFF0C;&#x4E3A;&#x5218;&#x79C0;&#x7B49;&#x4EBA;&#x5F00;&#x8DEF;&#x3002;&#x51B2;&#x5230;&#x5357;&#x95E8;&#xFF0C;&#x57CE;&#x95E8;&#x5DF2;&#x7ECF;&#x5173;&#x95ED;&#xFF0C;&#x94EB;&#x671F;&#x6740;&#x6389;&#x6570;&#x4EBA;&#xFF0C;&#x624D;&#x6551;&#x5F97;&#x5218;&#x79C0;&#x7B49;&#x4EBA;&#x9003;&#x51FA;&#x57CE;&#x53BB;&#x3002;&#x803F;&#x5F07;&#x5F53;&#x65F6;&#x6B63;&#x597D;&#x88AB;&#x6D3E;&#x51FA;&#x53BB;&#x529E;&#x4E8B;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6CA1;&#x80FD;&#x4E0E;&#x5218;&#x79C0;&#x7B49;&#x4EBA;&#x4E00;&#x8D77;&#x9003;&#x51FA;&#x53BB;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x4ED6;&#x53EA;&#x5F97;&#x8D76;&#x7D27;&#x8D81;&#x7740;&#x6DF7;&#x4E71;&#x9003;&#x51FA;&#x84DF;&#x5730;&#xFF0C;&#x56DE;&#x5230;&#x4E86;&#x7236;&#x4EB2;&#x6240;&#x5728;&#x7684;&#x4E0A;&#x8C37;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x9003;&#x547D;&#x592A;&#x5306;&#x5FD9;&#xFF0C;&#x5218;&#x79C0;&#x7B49;&#x4EBA;&#x8FDE;&#x8D22;&#x7269;&#x548C;&#x8863;&#x670D;&#x90FD;&#x6CA1;&#x6765;&#x5F97;&#x53CA;&#x5E26;&#x3002;&#x4E00;&#x8DEF;&#x4E4B;&#x4E0A;&#xFF0C;&#x53C8;&#x62C5;&#x5FC3;&#x738B;&#x90CE;&#x7684;&#x90E8;&#x961F;&#x8FFD;&#x6765;&#xFF0C;&#x8BF8;&#x4EBA;&#x53EA;&#x80FD;&#x6361;&#x504F;&#x50FB;&#x5C0F;&#x9053;&#x884C;&#x8D70;&#xFF0C;&#x8FDE;&#x6EDA;&#x5E26;&#x722C;&#xFF0C;&#x53EF;&#x8C13;&#x82E6;&#x4E0D;&#x582A;&#x8A00;&#x3002;&#x5927;&#x5BB6;&#x9003;&#x5230;&#x829C;&#x848C;&#x4EAD;&#xFF08;&#x4ECA;&#x6CB3;&#x5317;&#x9976;&#x9633;&#xFF09;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5305;&#x62EC;&#x5218;&#x79C0;&#x5728;&#x5185;&#xFF0C;&#x4E2A;&#x4E2A;&#x51BB;&#x5F97;&#x53D1;&#x6296;&#xFF0C;&#x9762;&#x65E0;&#x4EBA;&#x8272;&#x3002;&#x521D;&#x6625;&#x4E8C;&#x6708;&#xFF0C;&#x5BD2;&#x610F;&#x4F9D;&#x91CD;&#x3002;&#x5927;&#x5BB6;&#x53C8;&#x51BB;&#x53C8;&#x997F;&#xFF0C;&#x72FC;&#x72C8;&#x4E0D;&#x582A;&#x3002;&#x773C;&#x89C1;&#x5929;&#x8272;&#x5DF2;&#x665A;&#xFF0C;&#x5218;&#x79C0;&#x548C;&#x624B;&#x4E0B;&#x4E0D;&#x5F97;&#x4E0D;&#x5728;&#x56DB;&#x5904;&#x6F0F;&#x98CE;&#x7684;&#x829C;&#x848C;&#x4EAD;&#x8FC7;&#x591C;&#x3002;</p>
<p>&#x732B;&#x5728;&#x8305;&#x8349;&#x623F;&#x4E4B;&#x5185;&#xFF0C;&#x867D;&#x7136;&#x7A0D;&#x5FAE;&#x6696;&#x548C;&#x4E00;&#x4E9B;&#xFF0C;&#x809A;&#x5B50;&#x91CC;&#x5374;&#x4F3C;&#x4E4E;&#x6709;&#x4E00;&#x53EA;&#x5927;&#x624B;&#x5728;&#x6293;&#x6320;&#xFF0C;&#x9965;&#x997F;&#x786E;&#x5B9E;&#x96BE;&#x5FCD;&#x3002;&#x6B64;&#x65F6;&#x5218;&#x79C0;&#x6240;&#x5FF5;&#xFF0C;&#x7EDD;&#x975E;&#x5929;&#x4E0B;&#x82CD;&#x751F;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x7897;&#x70ED;&#x4E4E;&#x4E4E;&#x7684;&#x201C;&#x6C64;&#x997C;&#x201D;&#x3002;&#x5218;&#x79C0;&#x6B63;&#x5728;&#x95ED;&#x773C;&#x54BD;&#x553E;&#x6CAB;&#xFF0C;&#x5FFD;&#x7136;&#x51AF;&#x5F02;&#x8FDB;&#x6765;&#xFF0C;&#x624B;&#x91CC;&#x8FD8;&#x62FF;&#x7740;&#x4E00;&#x4E2A;&#x70ED;&#x6C14;&#x817E;&#x817E;&#x7684;&#x74E6;&#x7F50;&#x3002;&#x8FD9;&#x4F4D;&#x8C0B;&#x58EB;&#x62A4;&#x4E3B;&#x5FC3;&#x5207;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4ECE;&#x54EA;&#x91CC;&#x627E;&#x4E86;&#x4E00;&#x7F50;&#x8C46;&#x7CA5;&#xFF0C;&#x987F;&#x89E3;&#x5218;&#x79C0;&#x9965;&#x6E34;&#xFF01;</p>
<p>&#x5BD2;&#x591C;&#x70ED;&#x7CA5;&#xFF0C;&#x5BF9;&#x4E8E;&#x5218;&#x79C0;&#x6765;&#x8BF4;&#xFF0C;&#x53EF;&#x8C13;&#x6C38;&#x751F;&#x96BE;&#x5FD8;&#x3002;&#x800C;&#x201C;&#x8352;&#x4EAD;&#x8FDB;&#x7CA5;&#x201D;&#x7684;&#x5178;&#x6545;&#xFF0C;&#x4E5F;&#x6210;&#x4E3A;&#x6D41;&#x4F20;&#x540E;&#x4E16;&#x7684;&#x541B;&#x81E3;&#x60C5;&#x8C0A;&#x4F73;&#x8BDD;&#x3002;</p>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.css">

<script src="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.min.js"></script>

<script src="https://wangwei1237.gitee.io/md5.min.js"></script>

<div id="gitalk-container" class="page-footer"></div>

<script src="https://wangwei1237.gitee.io/gittalk-config.js"></script> 

<footer class="page-footer"><span class="copyright">Copyrights &#xA9; wangwei all right reserved</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="光武中兴汉世祖.html" class="navigation navigation-prev " aria-label="Previous page: 光武中兴汉世祖">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../liang_jin/韩寿偷香.html" class="navigation navigation-next " aria-label="Next page: 韩寿偷香">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"荒亭进粥的冯异","level":"3.8.1","depth":2,"next":{"title":"韩寿偷香","level":"4.1","depth":1,"path":"docs/liang_jin/韩寿偷香.md","ref":"docs/liang_jin/韩寿偷香.md","articles":[]},"previous":{"title":"光武中兴汉世祖","level":"3.8","depth":1,"path":"docs/xi_han/光武中兴汉世祖.md","ref":"docs/xi_han/光武中兴汉世祖.md","articles":[{"title":"荒亭进粥的冯异","level":"3.8.1","depth":2,"path":"docs/xi_han/荒亭进粥.md","ref":"docs/xi_han/荒亭进粥.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["page-toc-button","tbfed-pagefooter","cnzz","hints","sitemap-general","edit-link","back-to-top-button","github-buttons@2.1.0","github"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyrights &copy wangwei"},"github":{"url":"https://github.com/wangwei1237/temperature-of-the-idioms"},"search":{},"cnzz":{"style":"1","visible":true,"siteid":"1278605528"},"hints":{"danger":"fa fa-bug","info":"fa fa-info-circle","tip":"fa fa-sticky-note","working":"fa fa-cog fa-spin"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sitemap-general":{"prefix":"https://wangwei1237.gitee.io/idioms/"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"page-toc-button":{"maxTocDepth":2,"minTocSize":2},"back-to-top-button":{},"github-buttons":{"repo":"wangwei1237/temperature-of-the-idioms","types":["star"],"size":"small"},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"edit-link":{"label":"在线编辑","base":"https://github.com/wangwei1237/temperature-of-the-idioms/edit/master"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"wangwei17","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":16,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":true},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"成语的温度","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{"17哥的个人网站":"https://wangwei1237.gitee.io/"}},"gitbook":"*","description":"成语的温度","extension":null},"file":{"path":"docs/xi_han/荒亭进粥.md","mtime":"2021-07-25T02:32:42.633Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-07-25T02:33:14.679Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-page-toc-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-cnzz/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-edit-link/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

