
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>铁中铮铮，庸中佼佼的徐宣 · 成语的温度</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="wangwei17">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-page-toc-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-hints/plugin-hints.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="旗鼓相当.html" />
    
    
    <link rel="prev" href="失之东隅收之桑榆.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"repo":"wangwei1237/temperature-of-the-idioms","types":["star"],"size":"small"};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://wangwei1237.gitee.io/" target="_blank" class="custom-link">17哥的个人网站</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        <li class="header">前言</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">秦</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../qin/指鹿为马.html">
            
                <a href="../qin/指鹿为马.html">
            
                    
                    指鹿为马的赵高
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../qin/破釜沉舟.html">
            
                <a href="../qin/破釜沉舟.html">
            
                    
                    破釜沉舟楚霸王
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.2.1" data-path="../qin/衣锦还乡.html">
            
                <a href="../qin/衣锦还乡.html">
            
                    
                    衣锦还乡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2.2" data-path="../qin/沐猴而冠.html">
            
                <a href="../qin/沐猴而冠.html">
            
                    
                    沐猴而冠
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="../qin/约法三章.html">
            
                <a href="../qin/约法三章.html">
            
                    
                    约法三章刘沛公
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">汉</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="冯唐易老.html">
            
                <a href="冯唐易老.html">
            
                    
                    易老的冯唐
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1.1" data-path="挺身卫帝.html">
            
                <a href="挺身卫帝.html">
            
                    
                    挺身卫帝冯昭义
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="李广难封.html">
            
                <a href="李广难封.html">
            
                    
                    难封的飞将军李广
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="相如窃玉.html">
            
                <a href="相如窃玉.html">
            
                    
                    相如窃玉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="故剑情深.html">
            
                <a href="故剑情深.html">
            
                    
                    故剑情深汉宣帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="芒刺在背.html">
            
                <a href="芒刺在背.html">
            
                    
                    让皇上芒刺在背的窦光
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.6" data-path="非驴非马.html">
            
                <a href="非驴非马.html">
            
                    
                    非驴非马的龟兹国
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.7" data-path="张敞画眉.html">
            
                <a href="张敞画眉.html">
            
                    
                    张敞画眉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8" data-path="光武中兴汉世祖.html">
            
                <a href="光武中兴汉世祖.html">
            
                    
                    光武中兴汉世祖
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.8.1" data-path="汉官威仪.html">
            
                <a href="汉官威仪.html">
            
                    
                    汉官威仪武信侯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.2" data-path="荒亭进粥.html">
            
                <a href="荒亭进粥.html">
            
                    
                    荒亭进粥的冯异
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.3" data-path="推心置腹.html">
            
                <a href="推心置腹.html">
            
                    
                    推心置腹铜马帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.4" data-path="失之东隅收之桑榆.html">
            
                <a href="失之东隅收之桑榆.html">
            
                    
                    失之东隅，收之桑榆的冯异
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="3.8.5" data-path="铁中铮铮庸中佼佼.html">
            
                <a href="铁中铮铮庸中佼佼.html">
            
                    
                    铁中铮铮，庸中佼佼的徐宣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.6" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    驽马铅刀更始帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.7" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    一顾之价的光武帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.8" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    骥尾之蝇，千里绝群的光武帝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.9" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    扶倾救危的隗季孟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8.10" data-path="旗鼓相当.html">
            
                <a href="旗鼓相当.html">
            
                    
                    旗鼓相当光武帝
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">两晋</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../liang_jin/韩寿偷香.html">
            
                <a href="../liang_jin/韩寿偷香.html">
            
                    
                    韩寿偷香
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">南北朝</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../nan_bei_chao/沈约瘦腰.html">
            
                <a href="../nan_bei_chao/沈约瘦腰.html">
            
                    
                    沈约瘦腰
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">隋</li>
        
        
    

    
        
        <li class="header">唐</li>
        
        
    
        <li class="chapter " data-level="7.1" data-path="../tang/唾面自干.html">
            
                <a href="../tang/唾面自干.html">
            
                    
                    唾面自干娄师德
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >铁中铮铮，庸中佼佼的徐宣</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x5728;<a href="&#x5931;&#x4E4B;&#x4E1C;&#x9685;&#x6536;&#x4E4B;&#x6851;&#x6986;.html">&#x5931;&#x4E4B;&#x4E1C;&#x9685;&#xFF0C;&#x6536;&#x4E4B;&#x6851;&#x6986;</a>&#x4E00;&#x8282;&#x4E2D;&#x6211;&#x4EEC;&#x8BB2;&#x5230;&#xFF0C;&#x51AF;&#x5F02;&#x5728;&#x6E11;&#x6C60;&#x5927;&#x8D25;&#x8D64;&#x7709;&#x519B;&#x3002;</p>
<p>&#x5927;&#x8D25;&#x4E4B;&#x540E;&#xFF0C;&#x8D64;&#x7709;&#x519B;&#x6B8B;&#x519B;&#x4ED3;&#x7687;&#x4E1C;&#x5411;&#xFF0C;&#x9003;&#x4EA1;&#x5B9C;&#x9633;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x8FD9;&#x652F;&#x9003;&#x4EA1;&#x5927;&#x519B;&#xFF0C;&#x6B63;&#x597D;&#x88AB;&#x5218;&#x79C0;&#x7387;&#x9886;&#x5927;&#x519B;&#x5019;&#x4E2A;&#x6B63;&#x7740;&#xFF01;&#x8D64;&#x7709;&#x519B;&#x521A;&#x5230;&#x5B9C;&#x9633;&#x5730;&#x754C;&#xFF0C;&#x5FFD;&#x7136;&#x770B;&#x5230;&#x524D;&#x9762;&#x65CC;&#x65D7;&#x853D;&#x5929;&#xFF0C;&#x67AA;&#x621F;&#x5982;&#x6797;&#xFF0C;&#x4E00;&#x6253;&#x542C;&#xFF0C;&#x624D;&#x5F97;&#x77E5;&#x5218;&#x79C0;&#x4E58;&#x7687;&#x5E1D;&#x6CD5;&#x9A7E;&#xFF0C;&#x6B63;&#x7387;&#x9886;&#x516D;&#x519B;&#x4E25;&#x9635;&#x4EE5;&#x5F85;&#x3002;</p>
<p>&#x770B;&#x5230;&#x6C49;&#x519B;&#x5982;&#x6B64;&#x5927;&#x89C4;&#x6A21;&#x8FCE;&#x6218;&#xFF0C;&#x8D64;&#x7709;&#x519B;&#x5934;&#x9886;&#x987F;&#x65F6;&#x95F4;&#x5413;&#x5F97;&#x809D;&#x80C6;&#x7686;&#x88C2;&#x3002;&#x867D;&#x7136;&#x6A0A;&#x5D07;&#x3001;&#x9004;&#x5B89;&#x7B49;&#x4EBA;&#x8EAB;&#x7ECF;&#x767E;&#x6218;&#xFF0C;&#x6740;&#x4EBA;&#x5982;&#x9EBB;&#xFF0C;&#x4F46;&#x9762;&#x5BF9;&#x5218;&#x79C0;&#x6C49;&#x671D;&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x6B63;&#x89C4;&#x519B;&#xFF0C;&#x4E5F;&#x662F;&#x518D;&#x65E0;&#x529E;&#x6CD5;&#x53D6;&#x80DC;&#x3002;&#x4ED3;&#x7687;&#x4E4B;&#x4F59;&#xFF0C;&#x8D64;&#x7709;&#x519B;&#x60F3;&#x6765;&#x60F3;&#x53BB;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x4EFB;&#x4F55;&#x529E;&#x6CD5;&#xFF0C;&#x53EA;&#x6709;&#x6295;&#x964D;&#x4E00;&#x6761;&#x8DEF;&#x53EF;&#x8D70;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x6A0A;&#x5D07;&#x7B49;&#x4EBA;&#x6D3E;&#x9063;&#x5218;&#x606D;&#x5148;&#x884C;&#x51FA;&#x9635;&#xFF0C;&#x6301;&#x4E66;&#x5230;&#x6C49;&#x519B;&#x4E4B;&#x4E2D;&#x8BF7;&#x964D;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x5218;&#x76C6;&#x5B50;&#x53CA;&#x4E1E;&#x76F8;&#x5F90;&#x5BA3;&#x4EE5;&#x4E0B;&#x4E09;&#x5341;&#x4F59;&#x4EBA;&#xFF0C;&#x8089;&#x8892;&#x51FA;&#x964D;&#xFF0C;&#x5728;&#x9635;&#x524D;&#x8DEA;&#x62DC;&#x5218;&#x79C0;&#xFF0C;&#x5448;&#x4E0A;&#x4F20;&#x56FD;&#x73BA;&#x7EF6;&#x3002;&#x8FD9;&#x4F20;&#x56FD;&#x7389;&#x73BA;&#xFF0C;&#x5C31;&#x662F;&#x6700;&#x65E9;&#x79E6;&#x59CB;&#x7687;&#x5B9A;&#x5236;&#x7684;&#x90A3;&#x4E00;&#x65B9;&#x7389;&#x73BA;&#x3002;&#x540E;&#x6765;&#x738B;&#x83BD;&#x7BE1;&#x4F4D;&#xFF0C;&#x8FD8;&#x88AB;&#x738B;&#x653F;&#x541B;&#x8001;&#x592A;&#x592A;&#x6454;&#x7F3A;&#x4E86;&#x4E00;&#x89D2;&#x3002;</p>
<p>&#x88AB;&#x7F34;&#x68B0;&#x4E4B;&#x540E;&#xFF0C;&#x8D64;&#x7709;&#x519B;&#x8131;&#x4E0B;&#x3001;&#x4EA4;&#x51FA;&#x7684;&#x5175;&#x7532;&#x5168;&#x90E8;&#x5806;&#x5728;&#x4E86;&#x5B9C;&#x9633;&#x57CE;&#x897F;&#xFF0C;&#x9AD8;&#x4E0E;&#x718A;&#x8033;&#x5C71;&#x76F8;&#x9F50;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x8D64;&#x7709;&#x519B;&#x4EBA;&#x8FD8;&#x6709;&#x5341;&#x591A;&#x4E07;&#x4EBA;&#xFF0C;&#x6216;&#x8E72;&#x6216;&#x5750;&#xFF0C;&#x5168;&#x90E8;&#x6EE1;&#x8138;&#x83DC;&#x8272;&#x3002;&#x4FEF;&#x89C6;&#x7740;&#x8FD9;&#x7FA4;&#x53EF;&#x601C;&#x866B;&#xFF0C;&#x5218;&#x79C0;&#x751F;&#x51FA;&#x601C;&#x60AF;&#x4E4B;&#x5FC3;&#xFF0C;&#x9A6C;&#x4E0A;&#x8BA9;&#x4ECE;&#x5B98;&#x6D3E;&#x4EBA;&#x505A;&#x996D;&#x8D50;&#x98DF;&#x3002;&#x770B;&#x5230;&#x7CAE;&#x98DF;&#x716E;&#x719F;&#xFF0C;&#x997F;&#x9B3C;&#x4E00;&#x6837;&#x7684;&#x8D64;&#x7709;&#x519B;&#x6B8B;&#x519B;&#x8E72;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x98CE;&#x5377;&#x6B8B;&#x4E91;&#xFF0C;&#x72FC;&#x541E;&#x864E;&#x54BD;&#x3002;</p>
<blockquote>
<p>&#x660E;&#x65E6;&#xFF0C;&#x5927;&#x9648;&#x5175;&#x9A6C;&#x4E34;&#x6D1B;&#x6C34;&#xFF0C;&#x4EE4;&#x76C6;&#x5B50;&#x541B;&#x81E3;&#x5217;&#x800C;&#x89C2;&#x4E4B;&#x3002;&#x8C13;&#x76C6;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x81EA;&#x77E5;&#x5F53;&#x6B7B;&#x4E0D;&#xFF1F;&#x201D;&#x5BF9;&#x66F0;&#xFF1A;&#x201C;&#x7F6A;&#x5F53;&#x5E94;&#x6B7B;&#xFF0C;&#x72B9;&#x5E78;&#x4E0A;&#x601C;&#x8D66;&#x4E4B;&#x8033;&#x3002;&#x201D;&#x5E1D;&#x7B11;&#x66F0;&#xFF1A;&#x201C;&#x513F;&#x5927;&#x9EE0;&#xFF0C;&#x5B97;&#x5BA4;&#x65E0;&#x86A9;&#x8005;&#x3002;&#x201D;
&#x53C8;&#x8C13;&#x5D07;&#x7B49;&#x66F0;&#xFF1A;&#x201C;&#x5F97;&#x65E0;&#x6094;&#x964D;&#x4E4E;&#xFF1F;&#x6715;&#x4ECA;&#x9063;&#x537F;&#x5F52;&#x8425;&#x52D2;&#x5175;&#xFF0C;&#x9E23;&#x9F13;&#x76F8;&#x653B;&#xFF0C;&#x51B3;&#x5176;&#x80DC;&#x8D1F;&#xFF0C;&#x4E0D;&#x6B32;&#x5F3A;&#x76F8;&#x670D;&#x4E5F;&#x3002;&#x201D;
&#x5F90;&#x5BA3;&#x7B49;&#x53E9;&#x5934;&#x66F0;&#xFF1A;&#x201C;&#x81E3;&#x7B49;&#x51FA;&#x957F;&#x5B89;&#x4E1C;&#x90FD;&#x95E8;&#xFF0C;&#x541B;&#x81E3;&#x8BA1;&#x8BAE;&#xFF0C;&#x5F52;&#x547D;&#x5723;&#x5FB7;&#x3002;&#x767E;&#x59D3;&#x53EF;&#x4E0E;&#x4E50;&#x6210;&#xFF0C;&#x96BE;&#x4E0E;&#x56FE;&#x59CB;&#xFF0C;&#x6545;&#x4E0D;&#x544A;&#x4F17;&#x8033;&#x3002;&#x4ECA;&#x65E5;&#x5F97;&#x964D;&#xFF0C;&#x72B9;&#x53BB;&#x864E;&#x53E3;&#x5F52;&#x6148;&#x6BCD;&#xFF0C;&#x8BDA;&#x6B22;&#x8BDA;&#x559C;&#xFF0C;&#x65E0;&#x6240;&#x6068;&#x4E5F;&#x3002;&#x201D;
&#x5E1D;&#x66F0;&#xFF1A;&#x201C;&#x537F;&#x6240;<strong>&#x8C13;&#x94C1;&#x4E2D;&#x94EE;&#x94EE;&#xFF0C;&#x5EB8;&#x4E2D;&#x4F7C;&#x4F7C;&#x8005;</strong>&#x4E5F;&#x3002;&#x201D;
&#x53C8;&#x66F0;&#xFF1A;&#x201C;&#x8BF8;&#x537F;&#x5927;&#x4E3A;&#x65E0;&#x9053;&#xFF0C;&#x6240;&#x8FC7;&#x7686;&#x5937;&#x706D;&#x8001;&#x5F31;&#xFF0C;&#x6EBA;&#x793E;&#x7A37;&#xFF0C;&#x6C61;&#x4E95;&#x7076;&#x3002;&#x7136;&#x72B9;&#x6709;&#x4E09;&#x5584;&#xFF1A;&#x653B;&#x7834;&#x57CE;&#x9091;&#xFF0C;&#x5468;&#x904D;&#x5929;&#x4E0B;&#xFF0C;&#x672C;&#x6545;&#x59BB;&#x5987;&#x65E0;&#x6240;&#x6539;&#x6613;&#xFF0C;&#x662F;&#x4E00;&#x5584;&#x4E5F;&#xFF1B;&#x7ACB;&#x541B;&#x80FD;&#x7528;&#x5B97;&#x5BA4;&#xFF0C;&#x662F;&#x4E8C;&#x5584;&#x4E5F;&#xFF1B;&#x4F59;&#x8D3C;&#x7ACB;&#x541B;&#xFF0C;&#x8FEB;&#x6025;&#x7686;&#x6301;&#x5176;&#x9996;&#x964D;&#xFF0C;&#x81EA;&#x4EE5;&#x4E3A;&#x529F;&#xFF0C;&#x8BF8;&#x537F;&#x72EC;&#x5B8C;&#x5168;&#x4EE5;&#x4ED8;&#x6715;&#xFF0C;&#x662F;&#x4E09;&#x5584;&#x4E5F;&#x3002;&#x201D;
&#x4E43;&#x4EE4;&#x5404;&#x4E0E;&#x59BB;&#x5B50;&#x5C45;&#x6D1B;&#x9633;&#xFF0C;&#x8D50;&#x5B85;&#x4EBA;&#x4E00;&#x533A;&#xFF0C;&#x7530;&#x4E8C;&#x9877;&#x3002;&#x5176;&#x590F;&#xFF0C;&#x6A0A;&#x5D07;&#x3001;&#x9004;&#x5B89;&#x8C0B;&#x53CD;&#xFF0C;&#x8BDB;&#x6B7B;&#x3002;&#x6768;&#x97F3;&#x5728;&#x957F;&#x5B89;&#x65F6;&#xFF0C;&#x9047;&#x8D75;&#x738B;&#x826F;&#x6709;&#x6069;&#xFF0C;&#x8D50;&#x7235;&#x5173;&#x5185;&#x4FAF;&#xFF0C;&#x4E0E;&#x5F90;&#x5BA3;&#x4FF1;&#x5F52;&#x4E61;&#x91CC;&#xFF0C;&#x5352;&#x4E8E;&#x5BB6;&#x3002;
&#x2014;&#x2014;&#x300A;&#x540E;&#x6C49;&#x4E66;&#xB7;&#x5218;&#x76C6;&#x5B50;&#x5217;&#x4F20;&#x300B;</p>
</blockquote>
<p>&#x8F6C;&#x5929;&#x65E9;&#x6668;&#xFF0C;&#x5218;&#x79C0;&#x5728;&#x6D1B;&#x6C34;&#x5927;&#x9648;&#x5175;&#x9A6C;&#xFF0C;&#x547D;&#x4EE4;&#x5218;&#x76C6;&#x5B50;&#x541B;&#x81E3;&#x90E8;&#x4F0D;&#x4EB2;&#x4E34;&#x89C2;&#x770B;&#x3002;&#x800C;&#x540E;&#xFF0C;&#x5218;&#x79C0;&#x7AD9;&#x5728;&#x7687;&#x5E1D;&#x4E58;&#x8206;&#x4E0A;&#xFF0C;&#x9AD8;&#x58F0;&#x95EE;&#x5218;&#x76C6;&#x5B50;&#xFF1A;&#x201C;&#x4F60;&#x77E5;&#x9053;&#x4F60;&#x72AF;&#x7684;&#x662F;&#x6B7B;&#x7F6A;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x5218;&#x76C6;&#x5B50;&#x8FD9;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x7B97;&#x662F;&#x5C11;&#x5E74;&#x8001;&#x6210;&#x4E86;&#xFF0C;&#x9A6C;&#x4E0A;&#x4F0F;&#x5730;&#x53E9;&#x9996;&#x56DE;&#x7B54;&#xFF1A;&#x201C;&#x5FAE;&#x81E3;&#x7F6A;&#x8BE5;&#x4E07;&#x6B7B;&#xFF0C;&#x4F46;&#x5E86;&#x5E78;&#x7687;&#x5E1D;&#x80FD;&#x591F;&#x8D66;&#x514D;&#x6211;&#x7684;&#x6B7B;&#x7F6A;&#x3002;&#x201D;</p>
<p>&#x5218;&#x79C0;&#x542C;&#x5218;&#x76C6;&#x5B50;&#x5982;&#x6B64;&#x56DE;&#x7B54;&#xFF0C;&#x4E5F;&#x633A;&#x9AD8;&#x5174;&#xFF0C;&#x7B11;&#x7740;&#x8BF4;&#xFF1A;&#x201C;&#x55EF;&#xFF0C;&#x8FD9;&#x5B69;&#x5B50;&#x806A;&#x660E;&#xFF0C;&#x6211;&#x4EEC;&#x5218;&#x6C0F;&#x5B97;&#x5BA4;&#x672C;&#x6765;&#x5C31;&#x6CA1;&#x50BB;&#x4EBA;&#x3002;&#x201D;</p>
<p>&#x63A5;&#x7740;&#xFF0C;&#x4ED6;&#x53C8;&#x8F6C;&#x5411;&#x5782;&#x5934;&#x4E27;&#x6C14;&#x7684;&#x6A0A;&#x5D07;&#x7B49;&#x4EBA;&#xFF0C;&#x8F9E;&#x8272;&#x6108;&#x5389;&#xFF0C;&#x95EE;&#xFF1A;&#x201C;&#x4F60;&#x4EEC;&#x6295;&#x964D;&#x540E;&#x6094;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x540E;&#x6094;&#xFF0C;&#x6715;&#x4ECA;&#x9063;&#x537F;&#x5F52;&#x8425;&#xFF0C;&#x6211;&#x4EEC;&#x91CD;&#x65B0;&#x52D2;&#x5175;&#x9E23;&#x9F13;&#x76F8;&#x653B;&#xFF0C;&#x4E00;&#x51B3;&#x80DC;&#x8D1F;&#xFF01;&#x6211;&#x6240;&#x62C5;&#x5FC3;&#x7684;&#x662F;&#xFF0C;&#x4F60;&#x4EEC;&#x5FC3;&#x91CC;&#x4E0D;&#x670D;&#xFF0C;&#x8BF4;&#x6715;&#x8D62;&#x5F97;&#x4E0D;&#x5149;&#x660E;&#x6B63;&#x5927;&#xFF01;&#x201D;</p>
<p>&#x6A0A;&#x5D07;&#x662F;&#x4E2A;&#x7C97;&#x4EBA;&#xFF0C;&#x5FFD;&#x7136;&#x9762;&#x5BF9;&#x5218;&#x79C0;&#x53D1;&#x95EE;&#xFF0C;&#x8111;&#x888B;&#x4E00;&#x61F5;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x56DE;&#x7B54;&#x3002;</p>
<p>&#x5E78;&#x597D;&#xFF0C;&#x72F1;&#x540F;&#x51FA;&#x8EAB;&#x7684;&#x539F;&#x5EFA;&#x4E16;&#x653F;&#x6743;&#x201C;&#x4E1E;&#x76F8;&#x201D;&#x5F90;&#x5BA3;&#x633A;&#x673A;&#x7075;&#xFF0C;&#x9A6C;&#x4E0A;&#x53E9;&#x5934;&#x8BF4;&#xFF1A;&#x201C;&#x81E3;&#x7B49;&#x81EA;&#x4ECE;&#x9003;&#x51FA;&#x957F;&#x5B89;&#x4E1C;&#x90FD;&#x95E8;&#xFF0C;&#x541B;&#x81E3;&#x8BA1;&#x8BAE;&#xFF0C;&#x5C31;&#x60F3;&#x5F52;&#x547D;&#x965B;&#x4E0B;&#x3002;&#x4F46;&#x767E;&#x59D3;&#x611A;&#x6627;&#xFF0C;&#x53EF;&#x4E0E;&#x4E50;&#x6210;&#xFF0C;&#x96BE;&#x4E0E;&#x56FE;&#x59CB;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x6CA1;&#x6709;&#x544A;&#x77E5;&#x624B;&#x4E0B;&#x8FD9;&#x4E9B;&#x4EBA;&#x8981;&#x5411;&#x60A8;&#x6295;&#x964D;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x4ECA;&#x65E5;&#x5F97;&#x5411;&#x965B;&#x4E0B;&#x5F52;&#x964D;&#xFF0C;&#x72B9;&#x53BB;&#x864E;&#x53E3;&#x800C;&#x5F52;&#x6148;&#x6BCD;&#xFF0C;&#x8BDA;&#x6B22;&#x8BDA;&#x559C;&#xFF0C;&#x6211;&#x4EEC;&#x54EA;&#x91CC;&#x6562;&#x540E;&#x6094;&#x554A;&#xFF01;&#x201D;</p>
<p>&#x5F90;&#x5BA3;&#x8FD9;&#x9A6C;&#x5C41;&#x62CD;&#x5F97;&#x771F;&#x597D;&#xFF0C;&#x5218;&#x79C0;&#x4E5F;&#x7B11;&#x4E86;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x537F;&#x6240;&#x8C13;&#x94C1;&#x4E2D;&#x94EE;&#x94EE;&#xFF0C;&#x5EB8;&#x4E2D;&#x4F7C;&#x4F7C;&#x8005;&#x4E5F;&#x3002;&#x201D;&#x8A00;&#x8BED;&#x4E4B;&#x4E2D;&#xFF0C;&#x867D;&#x5B58;&#x63F6;&#x63C4;&#xFF0C;&#x5218;&#x79C0;&#x5FC3;&#x91CC;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x8212;&#x670D;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x4FEF;&#x89C6;&#x7740;&#x773C;&#x524D;&#x8FD9;&#x4E9B;&#x8D25;&#x5175;&#x964D;&#x5C06;&#xFF0C;&#x5218;&#x79C0;&#x5F00;&#x59CB;&#x4E86;&#x4E00;&#x756A;&#x603B;&#x7ED3;&#x6027;&#x53D1;&#x8A00;&#xFF0C;&#x4F60;&#x770B;&#x4F60;&#x4EEC;&#x8FD9;&#x4E9B;&#x4EBA;&#xFF0C;&#x771F;&#x662F;&#x65E0;&#x9053;&#x81F3;&#x6781;&#xFF0C;&#x6240;&#x8FC7;&#x4E4B;&#x5904;&#xFF0C;&#x6B8B;&#x706D;&#x8001;&#x5F31;&#x3001;&#x6BC1;&#x793E;&#x7A37;&#x3001;&#x6C61;&#x4E95;&#x7076;&#xFF0C;&#x574F;&#x4E8B;&#x505A;&#x7EDD;&#xFF01;&#x4F46;&#x8FD8;&#x6709;&#x4E09;&#x4E2A;&#x8BA9;&#x4EBA;&#x611F;&#x5230;&#x53EF;&#x4EE5;&#x539F;&#x8C05;&#x7684;&#x5730;&#x65B9;&#xFF1A;</p>
<ul>
<li>&#x7B2C;&#x4E00;&#xFF0C;&#x6253;&#x904D;&#x5929;&#x4E0B;&#xFF0C;&#x653B;&#x57CE;&#x7834;&#x9091;&#xFF0C;&#x5374;&#x80FD;&#x59CB;&#x7EC8;&#x4E0D;&#x5F03;&#x7CDF;&#x7CE0;&#x4E4B;&#x59BB;&#xFF1B;</li>
<li>&#x7B2C;&#x4E8C;&#xFF0C;&#x62E5;&#x7ACB;&#x7687;&#x5E1D;&#xFF0C;&#x80FD;&#x4ECE;&#x5218;&#x6C0F;&#x5B97;&#x5BA4;&#x4E2D;&#x9009;&#x4EBA;&#xFF1B;</li>
<li>&#x7B2C;&#x4E09;&#xFF0C;&#x522B;&#x7684;&#x8D3C;&#x4F17;&#x62E5;&#x7ACB;&#x5E4C;&#x5B50;&#x7687;&#x5E1D;&#x540E;&#xFF0C;&#x4E00;&#x65E6;&#x4E8B;&#x6025;&#xFF0C;&#x80AF;&#x5B9A;&#x4F1A;&#x6740;&#x4E86;&#x5080;&#x5121;&#x4E4B;&#x540E;&#x62FF;&#x7740;&#x9996;&#x7EA7;&#x9080;&#x529F;&#xFF0C;&#x4F60;&#x4EEC;&#x5374;&#x80FD;&#x628A;&#x5218;&#x76C6;&#x5B50;&#x4EA4;&#x7ED9;&#x6715;&#x6765;&#x5904;&#x7406;&#x3002;
&#x6240;&#x4EE5;&#xFF0C;&#x6709;&#x6B64;&#x4E09;&#x5584;&#xFF0C;&#x6715;&#x5C31;&#x6709;&#x5BBD;&#x6055;&#x4F60;&#x4EEC;&#x6027;&#x547D;&#x7684;&#x7406;&#x7531;&#xFF01;</li>
</ul>
<p>&#x63A5;&#x53D7;&#x8D64;&#x7709;&#x519B;&#x6B8B;&#x519B;&#x6295;&#x964D;&#x540E;&#xFF0C;&#x5218;&#x79C0;&#x4E0B;&#x4EE4;&#x5B89;&#x6392;&#x6A0A;&#x5D07;&#x7B49;&#x5C06;&#x9886;&#x548C;&#x5BB6;&#x5C5E;&#x7559;&#x5C45;&#x6D1B;&#x9633;&#xFF0C;&#x5404;&#x8D50;&#x7530;&#x4E8C;&#x9877;&#x3001;&#x5B85;&#x7B2C;&#x4E00;&#x533A;&#x3002;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x6A0A;&#x5D07;&#x3001;&#x9004;&#x5B89;&#x53C8;&#x60F3;&#x9020;&#x53CD;&#xFF0C;&#x88AB;&#x4E1C;&#x6C49;&#x653F;&#x5E9C;&#x902E;&#x6355;&#x8BDB;&#x6740;&#xFF1B;&#x800C;&#x5EFA;&#x4E16;&#x653F;&#x6743;&#x4E2D;&#x7684;&#x4E24;&#x4E2A;&#x6587;&#x4EBA;&#x5F90;&#x5BA3;&#x548C;&#x6768;&#x97F3;&#x5F52;&#x4E8E;&#x4E61;&#x91CC;&#x540E;&#xFF0C;&#x90FD;&#x89C4;&#x89C4;&#x77E9;&#x77E9;&#xFF0C;&#x5F97;&#x4EAB;&#x5929;&#x5E74;&#x3002;</p>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.css">

<script src="https://cdn.jsdelivr.net/npm/gitalk@1.6.2/dist/gitalk.min.js"></script>

<script src="https://wangwei1237.gitee.io/md5.min.js"></script>

<div id="gitalk-container" class="page-footer"></div>

<script src="https://wangwei1237.gitee.io/gittalk-config.js"></script> 

<footer class="page-footer"><span class="copyright">Copyrights &#xA9; wangwei all right reserved</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="失之东隅收之桑榆.html" class="navigation navigation-prev " aria-label="Previous page: 失之东隅，收之桑榆的冯异">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="旗鼓相当.html" class="navigation navigation-next " aria-label="Next page: 驽马铅刀更始帝">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"铁中铮铮，庸中佼佼的徐宣","level":"3.8.5","depth":2,"next":{"title":"驽马铅刀更始帝","level":"3.8.6","depth":2,"path":"docs/xi_han/旗鼓相当.md","ref":"docs/xi_han/旗鼓相当.md","articles":[]},"previous":{"title":"失之东隅，收之桑榆的冯异","level":"3.8.4","depth":2,"path":"docs/xi_han/失之东隅收之桑榆.md","ref":"docs/xi_han/失之东隅收之桑榆.md","articles":[]},"dir":"ltr"},"config":{"plugins":["page-toc-button","tbfed-pagefooter","cnzz","hints","sitemap-general","edit-link","back-to-top-button","github-buttons@2.1.0","github"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyrights &copy wangwei"},"github":{"url":"https://github.com/wangwei1237/temperature-of-the-idioms"},"search":{},"cnzz":{"style":"1","visible":true,"siteid":"1278605528"},"hints":{"danger":"fa fa-bug","info":"fa fa-info-circle","tip":"fa fa-sticky-note","working":"fa fa-cog fa-spin"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sitemap-general":{"prefix":"https://wangwei1237.gitee.io/idioms/"},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"page-toc-button":{"maxTocDepth":2,"minTocSize":2},"back-to-top-button":{},"github-buttons":{"repo":"wangwei1237/temperature-of-the-idioms","types":["star"],"size":"small"},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"edit-link":{"label":"在线编辑","base":"https://github.com/wangwei1237/temperature-of-the-idioms/edit/master"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"wangwei17","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":16,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":true},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"title":"成语的温度","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{"17哥的个人网站":"https://wangwei1237.gitee.io/"}},"gitbook":"*","description":"成语的温度","extension":null},"file":{"path":"docs/xi_han/铁中铮铮庸中佼佼.md","mtime":"2021-08-16T02:41:38.769Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-08-16T02:42:15.155Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-page-toc-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-cnzz/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-edit-link/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

